[
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 1,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O handmaiden of the Most High! Thy letter was received. Thou hast written that thou seekest to establish a new hospital and art arranging and planning it together with five other Bahá’í doctors. Should such a matter be accomplished, it would be most beneficial."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 2,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "When that essence of holiness and reality of sanctity, her honour the Virgin Mary—upon her be salutations and praise—became purified and sanctified from all else save God, she brought forth such a luminous fruit that she became the shell for that divine Pearl and the target for the darts of infinite malice."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 3,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The meaning is this: Although those ill‑mannered ones offered thee insults and taunts, cursed and reviled thee, and at last dismissed thee with the greatest disrespect and banished thee from thy town, it doth not matter. It behoveth thee to offer thanksgiving and praise for having attained to so great a bestowal, so manifest a bounty. O servant of Bahá! The Ancient Beauty, may my life be sacrificed for His loved ones, was repeatedly exiled from one land to another and banished from one country to the next. Thou didst follow in the footsteps of the Blessed Beauty and didst drink a cup from the ocean of His tribulations. May it redound to your health! God willing, thou wilt drink again from this brimming, life‑giving chalice of joy and wilt partake of this delectable sweetmeat. Delight therein!"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 4,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Glad tidings! The light of the Sun of Truth hath shed its radiance from the East! Glad tidings! The heavenly powers are set in motion! Glad tidings! The powers of the earth are quaking! Glad tidings! The sun of religious imitation is clouded! Glad tidings! The moon of superstition is eclipsed! Glad tidings! The stars of worldly glory have fallen! Glad tidings! The Spirit of God and the hosts of the Kingdom are rushing in! Glad tidings! The angels of heaven have scattered throughout all regions! Glad tidings! The breaths of the Holy Spirit have been wafted! Glad tidings! The morn of joyful tidings hath dawned! Glad tidings! The Sun of Truth hath shone forth!",
        "lines": [0, 82, 135, 186, 243, 295, 349, 426, 500, 563, 617, 666]
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 5,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Our hope is that the Spiritual Assembly of Rangoon may shine resplendent and become as delightsome as the highest heaven, that eloquent words and sweet utterances may be voiced therein, that it may ever consult upon and determine the means of exalting the Word of God, and that it may resort to every possible measure so that the light of truth might shine forth in that country and the banner of divine guidance be unfurled therein."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 6,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As regards the seven qualities which thou hadst requested be enumerated, they are as follows:"
      },
      {
        "text": "First is knowledge: man must attain to the knowledge of God."
      },
      {
        "text": "Second is faith."
      },
      {
        "text": "Third is steadfastness."
      },
      {
        "text": "Fourth is truthfulness, for truthfulness is the foundation of all the virtues of the human world, and without it prosperity and salvation are unattainable to any soul in all the worlds of God. Whensoever this holy attribute becometh securely established in one’s being, the acquisition of all heavenly virtues will be realised."
      },
      {
        "text": "Fifth is trustworthiness, a quality which ranketh among the greatest of all divine bestowals."
      },
      {
        "text": "Sixth is faithfulness, another quality which ranketh among the finest attributes of a spiritual man."
      },
      {
        "text": "Seventh is utter self‑effacement, by which is meant that man should so surrender his will to God, and become so oblivious of his own pursuits, that he may attain unto the station of living sacrifice: Thus, if he sleepeth, it should not be for the sake of bodily repose, but solely to recuperate his strength in order that his discourse may be clearer, his utterance more pleasing, and that he may serve God’s creatures and expound His proofs; and if he waketh, he should remain alert, engage in service to the Cause of God, and utterly submerge his own desires and inclinations in the will of God. When he attaineth unto this station, the confirmations of the Holy Spirit shall surround him, and, armed with such a power, he shall be capable of withstanding all the peoples of the earth."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 7,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou whose heart hath been filled with love for the beauty of God! I have perused thy gracious letter and intoned thy words that testify to the intensity of thy love for God, to the strength of thine attachment to His Cause, and to the greatness of thine attraction to His Kingdom; truly, this befitteth such as thee. From this sublime retreat I greet thee, and bestow upon thee praise and salutation. Distant as thou art in that far region, yet with my heart’s eye do I see thee here before me, and with my spirit’s tongue do I address thee, saying, “Happiness, all happiness is thine! Do thou announce unto the beloved of God in those regions the joyful tidings of His Glory.”"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 8,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "The Hand of the Cause of God, Jináb‑i‑Ibn‑i‑Abhar, upon him be the Glory of God!"
      },
      {
        "text": "O thou who art steadfast in the Covenant! A few days ago I was glancing at some photographs of the friends. By chance I came across thy photograph. As I beheld thy person standing poised and in the utmost dignity with chains around thy neck, I was so affected that all sorrow was turned into joy and radiance, and I praised God that the world’s Greatest Luminary hath nurtured and trained such servants who, while tied in chains and under the threat of the sword, shine forth in the utmost exultation and rapture. And this is but a token of the grace of thy Lord, the Merciful, the Compassionate."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 9,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Ṭihrán"
      },
      {
        "text": "The Hand of the Cause of God Ibn‑i‑Abhar, upon him be the glory of God, the All‑Glorious"
      },
      {
        "text": "He is God."
      },
      {
        "text": "O harbinger of the Covenant! Thou hast written concerning Khurásání, the Muslim divine of Najaf. Thou shouldst assuredly write in confidence to Áqá Mírzá Asadu’lláh‑i‑Mázindarání, asking him, if possible, to make a journey to visit him. He should, with a resolve born of the Kingdom, with spiritual strength and holy aspirations, with the breathings of heaven, and assisted by the confirmations of the Holy Spirit proceed thereto and speak forth with proofs and evidences, that perchance the light of the Most Great Guidance may illuminate Khurásání’s heart and soul, delivering him entirely from his self, and causing him to find peace within the shelter of divine bestowals."
      },
      {
        "text": "He should, moreover, help him to understand, through proofs and evidences, that the institution of ijtihád, the dominion of the ‘ulamá, the pleading of cases before the mujtahids, the attachment of the masses to them and their congregating behind them, and the rule of the religious leaders—all these will erelong be rolled up. The people will all adopt the disposition of the Europeans and become preoccupied with the comforts of this world. The foundation of religion will be entirely shaken and undermined—indeed, behold how weak and feeble it hath already become within this short period of time!"
      },
      {
        "text": "It is thus evident that religion and faith will soon be swept away and forgotten, even as it hath already happened in Europe, unless the hearts are vivified and the souls freed from the world through the breaths of the Holy Spirit and a new Dispensation is inaugurated. This matter is clear and manifest and requireth no further proof or evidence. The Glory of Glories rest upon thee!"
      },
      {
        "text": "Jináb‑i‑Áqá Mírzá Asadu’lláh must protect the confidentiality of this distinguished personage and speak to him with the utmost forbearance and wisdom. That is to say, he must not vehemently rend the veil asunder."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 10,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bahá’u’lláh hath proclaimed the universality of education, which is essential to the unity of mankind, that one and all may be equally educated, whether girls or boys, and receive the same education. When education is universalised in all schools, perfect communication between the members of the human race will be established. When all receive the same kind of education the foundations of war and contention will be utterly destroyed."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 11,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "My hope is that the Tarbíyat School may be under the protection of the one true God, and may achieve extraordinary progress."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 12,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . . if you seek immunity from the sway of the forces of the contingent world, hang the Most Great Name in your dwelling, wear the ring of the Most Great Name on your finger, place the picture of ‘Abdu’l‑Bahá in your home, and always recite the prayers that I have written; then you will behold the marvellous effect they produce. Those so‑called forces will prove but illusions and will be wiped out and exterminated."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 13,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou spiritual teacher! In thy school, instruct thou God’s children in the customs of the Kingdom. Be thou a teacher of love, in a school of unity. Train thou the children of the friends of the Merciful in the rules and ways of His loving‑kindness. Tend the young trees of the Abhá Paradise with the welling waters of His grace and peace and joy. Make them to flourish under the downpour of His bounty. Strive with all thy powers that the children may stand out and grow fresh, delicate, and sweet, like the ideal trees in the gardens of heaven."
      },
      {
        "text": "All these gifts and bounties depend upon love for the Beauty of the All‑Glorious, and on the blessings in the teachings of the Most High, and the spiritual instructions of the Supreme Concourse, and on ecstasy and ardour and diligent pursuit of whatsoever will redound to the eternal honour of the community of man. Greetings be unto thee, and praise."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 14,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O ye friends of God! The All‑Merciful hath created humankind for the adornment of this contingent world, so that men may array the earth with the manifold blessings of heaven; that the inner reality of the human being may, like unto a lamp of the spirit, cause the community of man to become as a mirror for the assemblage on high."
      },
      {
        "text": "It is clear that learning is the greatest bestowal of God; that knowledge and the acquirement thereof is a blessing from heaven. Thus is it incumbent upon the friends of God to exert such an effort and strive with such eagerness to promote divine knowledge, culture and the sciences, that erelong those who are schoolchildren today will become the most erudite of all the fraternity of the wise. This is a service rendered unto God Himself, and it is one of His inescapable commandments."
      },
      {
        "text": "Wherefore, O loving friends, strive with heart and soul and strength to make the Tarbíyat School a centre of enlightenment, and a well‑spring of truth, that the children of God may shine with the rays of boundless learning, and that these tender plants of the divine garden may grow and flourish in the grace that showereth down from the clouds of knowledge and true understanding, and advance to such a degree as to astonish the company of those who know."
      },
      {
        "text": "I swear by the bounty of God’s wisdom that if they win this great prize, the members of the Tarbíyat School will be admitted to the assemblage of God, and that unto them, beyond a peradventure, the portals of His grace will open wide. Salutations to you, and praise."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 15,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O handmaid of the Most High! Our hearts rejoiced at thy letter concerning a school for girls. Praised be God that there is now a school of this type in Ṭihrán where young maidens can, through His bounty, receive an education and with all vigour acquire the accomplishments of humankind. Erelong will women in every field keep pace with the men."
      },
      {
        "text": "Until now, in Persia, the means for women’s advancement were non‑existent. But now, God be thanked, ever since the dawning of the Morn of Salvation, they have been going forward day by day. The hope is that they will take the lead in virtues and attainments, in closeness to the Court of Almighty God, in faith and certitude—and that the women of the East will become the envy of the women of the West."
      },
      {
        "text": "Praised be God, thou art confirmed in thy service, art exerting every effort in this work and taking great pains, and so, too, the teacher in the school, Miss Lillian Kappes. Give her my most affectionate greetings. Upon thee be the glory of the All‑Glorious."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 16,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is incumbent upon the youth to walk in the footsteps of Ḥakím and to be trained in his ways, for such important souls as he and his like have now ascended to the Kingdom of Abhá. The youth must grow and develop and take the place of their fathers, that this abundant grace, in the posterity of each one of the loved ones of God who bore great agonies, may day by day increase, until in the end it shall yield its fruit on earth and in Heaven."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 17,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It behoveth the servant to pray to and seek assistance from God, and to supplicate and implore His aid. Such becometh the rank of servitude, and the Lord will decree whatsoever He desireth, in accordance with His consummate wisdom."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 18,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is the Most Glorious."
      },
      {
        "text": "O true servant of God! Gird up thy loins, set firm thy steps, exert a mighty effort, and enter the plane of sacrifice. Be swift in the path of God and seek an abode loftier than the heavens. The fleet‑footed charger is at the ready, the vast arena is beckoning, the ball of good fortune is in play, and the mallet of divine confirmation is at hand. It is time to spur on thy steed and carry away the prize from the field of play. “I do as bidden and bring the message.” Make haste, make haste, for time is short and the minstrel’s melody is nearing its end. If, at this feast, thou dost not clap thy hands, beat the drum, lift up thy voice, and sing out the songs of joy, when wilt thou then know blissful rapture and heavenly intoxication?"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 19,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As to Mr. Robert, the news of his ascension saddened the hearts. He was in truth most devoted. Gracious God! What a shining candle was lighted within that black‑coloured lamp. Praise be to God that this candle ascended from its earthly lamp unto the immortal Kingdom, to gleam and shine in the assemblage of heaven. Praise be to God that ye adorned his blessed finger with the ring bearing the inscription “I came forth from God, and return unto Him”. This too is a proof of his devotion; with his last breath he was aided to say “Alláh‑u‑Abhá” and stir thereby the hearts of those present."
      },
      {
        "text": "O Thou Provider, O Thou Forgiver! Exalt dearly loved Robert in Thy Kingdom and, in the garden of the Abhá Paradise, make him an intimate of the birds of the meadow. O All‑Knowing God! While that innocent soul was black in colour, he was, like unto the black pupil of the eye, a source of radiant light."
      },
      {
        "text": "O Thou Forgiving Lord! Enable that yearning soul to behold Thee and cause that thirsty one to drink his fill of the water of life. Thou art the Bestower, the Pardoner, the Loving."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 20,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is the all‑Glorious."
      },
      {
        "text": "O thou servant of the sacred Threshold! It is possible, nay most easy, to please God, for if only one is pure in heart, His good‑pleasure is attained; but to please the people is of the utmost difficulty. God Himself did not succeed in pleasing the people—how can thou and I hope to do it? Still, we should strive as far as possible, for “that which cannot be achieved in its entirety should not be discarded in its entirety”."
      },
      {
        "text": "It is my hope that, through the infinite bounties of the Almighty Lord, thou mayest achieve both. I for one have not succeeded; God willing, thou mayest succeed and pray in turn for my success. For the good‑pleasure of God and that of His servants are the greatest of divine bestowals; indeed God’s good‑pleasure resideth in our being pleased with His servants."
      },
      {
        "text": "O Lord! Graciously assist me and this servant of Thine to attain unto this supreme bounty, that we may be pleased with everyone and they may be pleased with us. I beseech God to grant that we both may be confirmed in service to His holy Threshold. The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 21,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . . every great Cause in this world of existence findeth visible expression through three means: first, intention; second, confirmation; third, action. Today, on this earth there are many souls who are promoters of peace and reconciliation and are longing for the realisation of the oneness and unity of the world of humanity, but this intention needeth a dynamic power so that it may become manifest in the world of being. In this day, the divine instructions and lordly exhortations promulgate this most great aim, and the confirmations of the Kingdom also support and aid the realisation of this intention. Therefore, although the combined forces and thoughts of the nations of the world cannot by themselves achieve this exalted purpose, the power of the Word of God penetrateth all things and the assistance of the divine Kingdom is continuous. Erelong it will become evident and clear that the ensign of the Most Great Peace is the teachings of Bahá’u’lláh, and the tent of union and harmony among nations is the Tabernacle of the divine Kingdom; for therein the intention, the power, and the action, all three, are brought together. The realisation of everything in the world of being dependeth upon these three elements."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 22,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The aim of the Bahá’ís is to raise aloft the banner of the world’s Great Peace, to eradicate the foundations of war and conflict throughout all regions, to gather together all the divers nations and peoples beneath the single‑hued Tabernacle of God, and to eliminate prejudice—whether racial, national, religious, sectarian, or political—from the face of the earth, so that all countries may become as one country, all races as one race, and all nations as one nation. Thus may the world of creation attain unto peace and tranquillity."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 23,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Therefore, in this day the doors of contention must be barred and the causes of strife prevented, and this is not possible unless all follow the Interpreter and obey the appointed Centre of the Covenant. That is, they must cleave unto his explicit utterance and hold fast unto his clear testimony in such wise that their tongues may relate only the words spoken by his tongue and their pens recount only that which he hath uttered. They must not speak a single letter more or less than he hath, nor add a word of interpretation, exegesis, or explanation, that all may be gathered beneath the shadow of the word of Divine unity and assembled under the banner of the oneness of God. This matter is the most important of matters and this foundation the greatest of all foundations. If two souls contend with one another, both are wrong, for there is no fault or defect greater than discord. Perceptions differ; should the understanding of individuals be made the authority on matters, the Frequented Fane would, in a moment, be laid waste, the Verse of Light would be annulled, and darkest night would descend. Wherefore, O ye loved ones of God and spiritual friends, listen with heart and soul, content yourselves with the explicit statement of this servant, and transgress it not, even to the extent of a single letter."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 24,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O friends of God! ‘Abdu’l‑Bahá is the embodiment of servitude and is not Christ; He is the servant of the world of humanity and is not its chief; He is utter nothingness and is not possessed of any existence; He is pure evanescence and is not ever‑abiding. These discussions will yield no result or benefit: We must set all such debates and controversies entirely aside—nay, we must consign them to oblivion and arise to accomplish that which is enjoined and required in this Day. These are mere words bereft of inner meaning; they are mere superficialities devoid of all reality."
      },
      {
        "text": "That which is true and real is this: that we become united and agreed in our purpose and arise to flood this darksome world with light, to banish all enmity and foreignness from among the children of men, to perfume and revive the world with the sanctified breezes of the character and conduct of the Abhá Beauty, to cast the light of divine guidance upon East and West, to raise the tabernacle of the love of God and gather all people under its sheltering shadow, to confer peace and composure upon every soul beneath the shade of the blessed Tree, to show forth such love as to astonish the enemy, to turn ravenous and bloodthirsty wolves into the gazelles of the meadows of the love of God, to cause the oppressor to taste the sweet savour of meekness, to teach them that kill the submission and acquiescence of those that suffer themselves to be killed, to spread abroad the verses of the one true God, to extol the virtues and perfections of the all‑glorious Lord, to raise to the highest heaven the cry of “O Thou the Glory of Glories!”, and to cause the call of “The earth shall shine with the light of her Lord!” to reach the ears of the denizens of His Kingdom. Herein is reality! Herein is guidance! Herein is service! Herein is the exaltation of the world of humanity!"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 25,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye true friends! Day and night ‘Abdu’l‑Bahá calleth his loved ones to mind, and with every breath he communeth with them and longeth to behold their blessed faces. I beseech the Lord of the worlds that they may all attain unto that which is meet and seemly and may succeed in wholly following the Law of God."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 26,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Báṭúm"
      },
      {
        "text": "The friends of God and the handmaids of the Merciful, upon them rest the Glory of the All‑Glorious"
      },
      {
        "text": "He is God."
      },
      {
        "text": "O ye who are sincere! O ye who are enraptured! O ye who are steadfast in the Covenant and Testament! Praised be God that the barred path hath been cleared and communication hath been reestablished. Joyful news hath been received from the friends in those lands, bearing the tidings that they are steadfast in the Cause of the Ever‑Living, Self‑Subsisting Lord, and stand as firm as a lofty and immovable mountain in faith and certitude."
      },
      {
        "text": "Until now, it was not possible to travel and pass through that port, but, praised be God, in these days some friends have arrived from those regions and brought with them joyful tidings. Henceforth, the movement of the friends to and from those lands shall continue unabated. It is my hope that that port city may become illumined, the number of the friends therein may increase with every passing day, and souls may gather beneath the shadow of the Word of God, chant the verses of His Divine Unity, make the preserved Tablet of the Covenant an adornment around their necks, and attire their heads with the crown of firmness and the diadem of steadfastness. May they kindle the fire of love and burn away the veils of doubt, so that the beauty of the Divine Teachings may be fully unveiled, may shine like a bright candle in every gathering, and may reveal its splendour in every assembly."
      },
      {
        "text": "Owing to the recent war and the great convulsion that ensued, souls that were fast asleep have been awakened, the heedless have become mindful, and the fame of the Divine Teachings hath been diffused throughout all regions. After fifty years, that which was promised in the Kitáb‑i‑Aqdas and the Súriy‑i‑Haykal hath been fulfilled and realised, and the significance of the words addressed to Berlin hath become as apparent and manifest as the clear horizon. The mystery of the words of warning to Wilhelm hath been made evident, and the address to the “Spot situated between the two seas” hath become as manifest as the sun and moon in the heavens. The verse “the throne of tyranny hath, verily, been established upon thee” and the great prophecies and momentous happenings foretold by the Pen of the Most High have all come to pass."
      },
      {
        "text": "In brief, it hath become apparent to all that the spirit of the age and the well‑being of this century are today dependent upon the Teachings revealed by the Pen of Glory. Even the President established fourteen points as the foundation of the League of Nations.Twelve of these were, fifty years ago, explicitly revealed by the Pen of the Most High, were disseminated throughout the world by means of newspapers and epistles, and the prominent people of Europe and America were apprised thereof."
      },
      {
        "text": "Our purpose is this, that the time hath come for the friends, one and all, to arise to guide the people, and to lead the souls aright by their conduct, their deeds, and their words. Should they arise to do so, confirmations from the Kingdom of Glory shall descend upon them continually and the sweet savours of holiness shall be spread abroad."
      },
      {
        "text": "The Glory of the Glories rest upon you!"
      },
      {
        "text": "30 July 1919"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 27,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is the All‑Glorious."
      },
      {
        "text": "O ye friends of the Beloved! The candle of guidance is burning, and the light shining from the Supreme Horizon adorneth every assemblage. The showers of grace are pouring down, and the bestowals of the unseen Kingdom are abundant. The angelic voice is raised in song, and the birds of the garden warble the Psalms of David. The musk‑scented breeze sheddeth its fragrance, and the gentle wind wafting from the garden of roses reviveth the souls of the righteous. Yet, the heedless are as dead and the ignorant fast asleep. The wavering souls are withered and the chilled hearts downcast. For the sun lighteth the eyes of the seeing, not of the blind; the songs of David transport the spirits of the hearing, not of the deaf; and the nectar of eternity is sweet in the mouths of those with taste, not of the dead."
      },
      {
        "text": "Praise be to God that your vision is illumined and your hearts like unto a rose‑garden. Your cups are filled with choice wine, and your assemblage adorned with the Cup‑bearer’s beauteous face. The eyes of the loving‑kindness of the Ancient Beauty, the Most Great Name, are turned towards you, and the glances of the eye of mercy are cast upon you. Wherefore, in thanksgiving for such grace and bounty, strive ye to spread abroad His fragrances and drink deep from His refreshing cup. Burn brightly even as a candle, be ablaze as the Fire that was kindled in the right side of the Vale, and illumine the whole world. Thus may the Caucasus become the nest of the immortal Phoenix and the people of Tiflis intimate companions of that cherished Bird; thus may the fowls of holiness sing and chant in its gardens of reality and the gazelles of unity amble and stroll in its fields and mountains. When that land is quickened by the breezes of the Self‑Subsisting Lord, it will become even as the Abhá Paradise."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 28,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O my friend! Render thou thanks unto God for having illumined thy sight with the effulgent rays shed from the Sun of Truth, and for having quickened thee and baptised thee with the water of life and the fire of the love of God."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 29,
    "title": "Extract from a talk of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The love of God is spoken of as fire, for it burneth away the veils, and as water, for it is the source of life. In short, the love of God is the inmost reality of the virtues of the world of humanity. Through it, human nature is purified. Through the love of God, one is delivered from the defects of the human world. Through the love of God, one maketh progress in the realm of virtues. The love of God is the cause of the illumination of the world."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 30,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye friends of ‘Abdu’l‑Bahá! The tumult of the nations and the clamour of their peoples are certain and inevitable in the Day of the Manifestation of the Most Great Name. The wisdom of this irrevocable decree is clear and evident. For when the winds of tests blow, the frail trees are uprooted while the blessed trees are made firm and immovable. Torrents of rain distress and scatter the creeping things that walk upon the earth while the gardens are filled with anemones and bring forth roses and sweet herbs, and the nightingales warble their melodies, chanting a myriad songs at every moment. This is a bounty unto the righteous and a calamity unto those who are weak. Render thanks unto God that your feet are firm and your faces, like pure gold, are aglow in the fire of tests. I beseech the one true God that day by day ye may increase in firmness and steadfastness."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 31,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Thou hadst asked about the meaning of the statement “the transgressions of the parents will affect four generations of their descendants.” Know thou that spiritual diseases are like physical ones. Thou seest that if a person is afflicted with a chronic physical illness, traces of his ailment will linger in three or four generations of his offspring. Likewise, should he be afflicted with a spiritual disease, that of an immoral character, this will have a great influence on his progeny, for upbringing exerteth an astounding influence and that person’s character will be passed on to his descendants. A powerful force is thus needed to eliminate that influence. By this “transgression” is meant immorality and heedlessness of God. In truth, this transgression is the breaking of the Covenant, the abasement resulting from which will linger in the descendants for four generations."
      },
      {
        "text": "And now, I hope that thou shalt become the cause of the illumination of souls, so that they may acquire a heavenly nature, and that thy goodly character may exert its influence upon a vast number of people."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 32,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Seize thy chance, exert every effort, and pay no heed to matters that do not yield any fruit."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 33,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Every assembly held for the purpose of bringing about unity and concord will be conducive to turning strangers into friends and aliens into companions. ‘Abdu’l‑Bahá will be present in heart and soul at that gathering."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 34,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Likewise, when the regiments of an army and the members of a legion stand together and are connected with one another, mighty victories will be won. However, if they gather together one day and disperse the next, no results will be produced."
      },
      {
        "text": "Therefore, as ye are a heavenly host and have become the army of life, ye must remain firm and unshakeable in unity, steadfastness, and concord, that ye may win spiritual victories."
      },
      {
        "text": "With tearful eyes, I supplicate at the Divine Threshold that ye may be confirmed in steadfastness and constancy and may become the cause of the guidance of the people of that land."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 35,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The highest wish of them that are filled with the Divine Spirit is unity and harmony amid the friends and spiritual connection among the hearts of the believers; that they may shine like unto brilliant stars in this darksome world, teach all the peoples of the world the mores of love, and show everyone kindliness and friendship, sympathy and courtesy; that they may become as refreshing water to every thirsty one, the bread of heaven to every hungry one, a healing medicine to every ailing one, and the cause of everlasting glory to every abased one."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 36,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou who art firm in the Covenant! Thy letter was received and its purport was made plain and evident. Thou hadst written of the high endeavour, the exertion and the determination evinced by the loved ones of God, of their irrepressible enthusiasm for the construction of the Mashriqu’l‑Adhkár, and of the engagement of their blessed persons in carrying its building stones. In truth, this news brought such joy to the hearts as is impossible to describe or recount, for it conjured the image of that noble assemblage bearing stones in the utmost humility and meekness and yet considering themselves exalted above the kings of the world. They serve as manual labourers in the Mashriqu’l‑Adhkár, they carry the earth and mortar, and this they offer as a gift to the Threshold of Oneness, particularly Jináb‑i‑Ḥájí ‘Alí‑Aṣghar‑i‑Mílání, who in such a frail state moveth the rocks, and yet with such dignity. How I long with all my heart to see a photograph of those distinguished souls!"
      },
      {
        "text": "O Lord, my God! Confirm them in Thy service; strengthen their backs in bearing the stones for the erection of the Mashriqu’l‑Adhkár. O Lord, my God! Illumine the faces of these righteous ones with the light that shineth from the dawning‑place of Thy mysteries. Verily, Thou art the Mighty and the Unconstrained, and verily Thou art the Merciful and the Compassionate."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 37,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily I say unto thee: I am with you in heart and in spirit. I delight in your joy and my spirit rejoiceth in your happiness. With mine inner ear I hear your call and with mine inner sense I inhale the sweet savours of the garden of your hearts."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 38,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily, I beseech God to cast upon you the glances of the eye of His mercy, to raise you up through His celestial power, to stir you into motion by His heavenly breeze, to aid you to declare the conclusive proofs and testimonies of His oneness, to sever you from the world and all that is therein, to purge and sanctify you from all that pertaineth to this earthly life, and to enable you to spread abroad the outpourings of the realm on high."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 39,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "I beseech God to illumine thy sight with the light of hope, to enable thee to extol His praise among His handmaidens, and to make thee firm in this path whereon the feet of the people have slipped through the severity of trials."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 40,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily I say unto thee that if thou be steadfast in this Cause, and arise with all thy power to promote the Word of God in those regions, and exert thine utmost effort to breathe the spirit of life into the hearts of the righteous, thou wilt find thyself assisted by the angels of heaven and the hosts of the Concourse on high. Thou wilt raise the banner of peace and sound the clarion of love and unity throughout those lands, guide the souls unto the wellspring of life, lead them unto the arena of true understanding, grant them to drink from the cup of certitude, quicken them with the breaths of the All‑Merciful, attire them with the robe of bounty, and give them to quaff of the wine of faithfulness through the love of Bahá. Thus will they be awakened from the slumber of selfish desire and behold the mighty signs of their Lord in this exalted creation. Better is this for thee than all the glory and dominion of the world."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 41,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily, I place my brow upon the dust, turn my face towards the Lord of Lords, and invoke Him with all fervour and attraction, that He may look upon you with the glances of the eye of His providence and watch over you with the gaze of His loving‑kindness. May He unite your hearts, gladden your breasts, harmonise your souls, rejoice you with exceeding gladness, give you to drink from the cup of salvation, and make you firm in His Cause. May He enable you to hold fast to the hem of grandeur, to hasten towards the field of sacrifice, and to be sheltered beneath the shade of that blessed Tree whose roots are planted firm and whose branches reach unto heaven."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 42,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Striving meaneth this, that ye should live and move according to the divine counsels and admonitions and be filled with zeal and fervour, that ye should seek no rest and be engaged at all times in service."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 43,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Strive with the full fervour of thy soul that the wellspring of true understanding may flow within thy heart and bestow upon thee the outpourings of divine mysteries from the Kingdom of Lights. Thereupon wilt thou grasp such inner meanings as lay treasured and concealed in the Sacred Scriptures."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 44,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "A soul is known through his conduct, manners, words, and deeds. We must therefore strive with heart and soul that, day by day, our deeds may become more worthy, our conduct more pleasing, and our association with others ever greater, that is, that we may love and deal kindly with all who are on earth."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 45,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye true friends! Make ye a mighty effort, that this world may become another world, and this darksome earth may become shining and resplendent through the rays of the Sun of Truth."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 46,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In brief, though outwardly far away and remote, and burning with the fire of separation, yet, because we are inebriated with the same wine and rejoicing in the bounties of our Forgiving Lord, because we are immersed in one ocean, wanderers in one desert, birds of one rose‑garden, and fishes of one sea, therefore are we close companions and intimates, attuned and in harmony. The power of the Abhá Kingdom hath bound us together. The East and the West have embraced, distant lands have drawn near, and all on earth have become even as a single assemblage. Amongst us, therefore, no separation, remoteness, or deprivation can be conceived."
      },
      {
        "text": "How sweet is the music that reacheth the ears of these eager ones from every corner of the world! It is the celebration of the praise and glory of the All‑Forgiving Lord, the song bearing the glad‑tidings of the Day of His manifestation."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 47,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In the Dispensation of Abraham, by “immolation” was meant attainment to the station of sacrifice, not butchery and the shedding of blood. This is the mystery of sacrifice, and inexhaustible are its meanings. Among them are freedom from passion and desire, laying down one’s life in the path of guidance, and detachment from all save God. Another meaning is the annihilation of the seed and its appearance in all respects in the tree and the fruit. The seed doth truly sacrifice itself for the tree, for were the seed not to disintegrate outwardly, that tree with its branches, fruits, leaves, and blossoms would not come into being in the world of existence. Yet another meaning of sacrifice is for the Point of Truth, with all His manifold tokens, signs, precepts, and acts, to appear and become evident in all manifestations, whether universal or particular. That is to say, souls would derive their grace from His splendours and hearts receive their illumination from His rays. This mystery of sacrifice is clearly evident in the essence of every sanctified Reality, every celestial Being, and every effulgent Manifestation, in accordance with the rank and station of each. All have sacrificed Themselves, all have laid down Their lives in the path of God, and all have hastened to love’s field of martyrdom. For this reason, Isaac and Ishmael are both sacrifices, as are indeed all the true servants of God. This station is one of the necessary attributes of the Stars of the heaven of Divine Unity."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 48,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Hath the Blessed Beauty instituted this Covenant and Testament in order to exact obedience from all, or to bring about disobedience? If the latter is intended, then we have nothing to say; but if obedience and compliance are the goal, then wavering will lead to utter loss, and disobedience and waywardness are grievous error."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 49,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Now one must either say that the Blessed Beauty erred and led the people astray, for He directed them to obey someone who ought not to have been obeyed, or else say that the least deviation from the Covenant and the Testament entaileth deprivation from the bounties of Him Who is the Luminary of the world. Of these two alternatives, one must be true; there is no third."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 50,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Whosoever entereth the Kingdom of God is under the protection of Bahá’u’lláh. The changes and chances of the material world, whether good or bad, are like the waves of the sea, which pass away and are no more. They are not worthy of attention . . . The denizens of the Kingdom derive their joy from the bounties of God and set their hopes on His infinite grace. They exult in the outpourings of divine bounty and are gladdened by the favours of the Lord of Hosts. In the fire of tribulations they remain fresh and verdant, and in the tempest of trials and afflictions tranquil and at peace, for they rest their backs against a mighty mountain and take refuge in a ship wrought of steel."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 51,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The friends of God and the handmaids of the All‑Merciful should know that in every movement of ‘Abdu’l‑Bahá, in every word He uttereth, there lieth a great wisdom. If what He doeth appeareth to be strange, this is because the wisdom is not known to the friends."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 52,
    "title": "Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye who thirst for the truth!"
      },
      {
        "text": "Írán is in ruins; indeed, all parties have taken an axe in hand and are striking at the root of this ancient edifice, utterly unaware that this axe is destroying the foundation and these blows are uprooting it. Each party imagineth that it is engaged in construction and yet, as is stated in the Qur’án, “by their own hands they demolish their houses”."
      },
      {
        "text": "However, these homeless wanderers have no affiliation with any party and are not inclined towards any one of them. We labour instead for Írán’s vitality to be strengthened. And it is evident that such strengthening is impossible save through instituting divine virtues and morals. When virtues are established and characters refined, progress in all matters is assured. No nation can attain prosperity and success save through the refinement of morals. When characters are improved, sciences and arts flourish; minds become vastly enlightened; hearts are filled with truthfulness and trustworthiness, with zeal, devotion, and determination; statesmanship attaineth its highest degree; new industries become widespread; commerce is expanded; and courage and audacity raise aloft their banner. The nation passeth from one condition to another. It becometh a new creation, and the verse “Blessed, therefore, be God, the most excellent of Makers!” is realised."
      },
      {
        "text": "The Land of Ḥijáz was a sandy desert—arid, barren, and uncultivated. Yet through the dawning of the Sun of Truth, it became the Qiblih of the world and a land round which circle peoples from every region of the earth. Now that the Most Great Light hath risen above the horizon of Írán, consider what the future will hold for it. It is my hope that ye, too, will be among those who labour to establish this great edifice."
      },
      {
        "text": "Upon you be the Glory of the All‑Glorious."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 53,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Not a single morn did He find comfort; not a single night did He repose in peace. So intense did His tribulations become that, for three years ere His ascension, His blessed body burned with fever like unto a torch."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 54,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Thou didst ask about not combining incompatible foods at the table. By incompatible foods is meant those dishes that do not agree with one another. However, He hath not stipulated whether these are to be determined according to the ancient school of medicine or the modern one. What is meant is that if two incompatible foods are served together at the table, it is not permissible to partake of both. And this dependeth on one’s constitution and on whether the digestive system is weak or strong. For instance, to consume two heavy foods or two dishes whose ingredients are both either cold or hot by nature may not agree with a delicate constitution. Or perhaps one’s natural disposition may not tolerate two different forms of a certain food or two foods each of which would impede the digesting of the other. Hence it is not permissible to combine these foods. This is a matter that must be determined by physicians. Whatever foods physicians forbid a person to combine would be regarded as incompatible."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 55,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "“This house of sorrows will become a rose‑garden one day; grieve not!” Exert the utmost effort and sincerity in service to Írán and its people, and sorrow no more."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 56,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The future of Írán is of the utmost greatness, majesty, and glory, for it is the native land of the Blessed Beauty. All the nations of the earth will turn to and regard Írán with high esteem. Know of a certainty that it will make such progress as to dazzle the eyes of the mighty and the learned throughout the world."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 57,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O God, my God! Thou beholdest Thy servants who are sincere towards all humanity, even their enemies, and who, with pure hearts and sanctified breasts, serve the entire human race. They are in grave danger from the darts and arrows that rain down upon them and from the pointed spears and unsheathed swords that are drawn against them. O my Lord! They have fallen victim to oppression at the hands of the enemies, and are sore tried within the claws of the ravening wolves and ferocious dogs from among the evil‑doers. They have no refuge or haven except Thine unfailing protection. Keep them safe, O Lord, with the watchful eye of Thy loving‑kindness under the sheltering shadow of Thy care, and guard them within the stronghold of Thy tender mercy against the wicked ones amongst Thy people. O God! They have none to help them but Thee, and no one to protect them except Thee. O Lord! Grant that all tribulations be the lot of ‘Abdu’l‑Bahá, and make me a target for the shafts of the peoples of the world. Shield Thy sincere servants from the mischief of the evil plotters, and make me a sacrifice for all Thy loved ones, so that my heart may find peace, my soul may be assured, and mine eyes may be solaced upon the field of a most glorious martyrdom. Thou art, verily, the Almighty, the All‑Glorious, the Most Exalted."
      },
      {
        "text": "O loved ones of God! Ye must be calm and composed."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 58,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is the All‑Glorious."
      },
      {
        "text": "O beloved physician! If thou art indeed a skilled and able healer, prescribe a healing medicine, for I am ailing; administer a soothing remedy, for I am sorely afflicted. Bring peace and tranquillity to my bereaved soul, and relieve the burning grief that consumeth my being. Lay a balm upon my wounded heart, and shed a sprinkling of healing waters upon my inflamed limbs and organs. This servant’s ailment is his separation from the Abhá Beauty. The wound in his heart is his remoteness from Him Who is the peerless Beloved. The illness afflicting his soul is want of beholding that world‑adorning Countenance. The remedy he needeth is admission to the precincts of His transcendent mercy and ascension unto the Abhá Kingdom. Grant, O Lord, that I may attain thereunto! The Glory of Glories rest upon the people of Bahá in the world to come."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 59,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bákú"
      },
      {
        "text": "Jináb‑i‑Áqá Siyyid Naṣru’lláh, may the Glory of God be upon him!"
      },
      {
        "text": "He is God."
      },
      {
        "text": "O thou who hast held fast unto the unbreakable Handle! Render thanks unto God that thou hast quaffed from the cup of steadfastness and constancy and clung unto the sure handle of perseverance. Thou hast been inebriated with the wine of true knowledge; thou hast proceeded from the habitation of ruin to the abode of prosperity. Wherefore, seize the chalice of the Covenant, exhilarate the friends with the wine of the Divine Testament, and frustrate the purpose of those who waver. Tear off the robe of stillness, drink deep from the pure chalice, and hasten to embrace the true Friend. By the grace and bounty of God, souls have been raised that stand immovable as a mountain of iron in the Covenant and are as firm and strong as an impregnable foundation. They are like unto a steel barrier in the face of the Gog of vacillation, a strong wall before the Magog of confusion, a shelter amidst the whirlwind of sedition, and a safeguard against the tempest of trials. I fain would hope that through the bounties and bestowals of the Ancient Beauty—may My soul be a sacrifice for His faithful lovers—this exquisite robe may befittingly adorn the figure of that servant of the Abhá Beauty, and thou mayest be so firm and steadfast that all the friends in that land may too become steadfast and firm."
      },
      {
        "text": "The Glory of God rest upon thee and upon all them that have held fast unto the Covenant!"
      },
      {
        "text": "With regard to the late King’s assassin, His Excellency the Prime Minister informed all the consuls in the surrounding regions that, after careful investigation and inquiry, it had become clear that the contemptible assassin was an anti‑monarchist and an atheist who had no affiliation with other groups. Indeed, the establishment of the truth of the matter was due to the competence, discernment, capacity, fairmindedness, and justice of the Prime Minister. Praised be God that the truth of this treason and the partisanship of that arrogant outcast were made clear and evident. This is for no other reason save the confirmations of the Kingdom. All the friends of God must pray continuously, by day and by night, for the glory of His Majesty, the new just king, and should also value the fairness and justice of the Prime Minister and pray for his well‑being."
      },
      {
        "text": "The Glory of God rest upon thee."
      },
      {
        "text": "Ibn‑i‑Abhar—upon him be the effulgent Glory of God—highly praised the steadfastness and constancy shown by thee and by all the friends in that land. Blessed, doubly blessed, are ye, O servants of the All‑Merciful!"
      },
      {
        "text": "Deliver thou the enclosed letters. Among them is a letter to Nabíl‑i‑Musáfir, that is, Ḥájí Muḥammad‑Báqir‑i‑Hamadání, which must be delivered to his son Ḥájí Muḥammad‑Taqí, who hath returned from the Holy Land. Be sure to deliver it."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 60,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou Divine youth! Thou hast ever been present in my mind, and at all times am I occupied with thy remembrance. The days of our meeting have not been forgotten. Thy countenance and character are ever before my gaze. From the Kingdom of Signs I entreat for thee Divine confirmations, that day by day thou mayest become happier and sweeter, and mayest delight thy palate with the sweetness of the love of God, becoming a cause of the constancy and steadfastness of the precious friends, so that the tree of life may bear a fruit, and the prayers of ‘Abdu’l‑Bahá may produce an effect."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 61,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art attracted to the Beauty of God! On this blessed day, the birthday of the Day‑Star of the world, the Resplendent Luminary, I thought of thee, and penned this festive greeting in order that the heart and soul of that lover of the countenance of the True One, the Beloved of the world, might be cheered and gladdened."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 62,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O true friend! Thou art ever before mine eyes, and dearly cherished; before my gaze, and highly respected. There is no mightier bond in the world of being than the attachment of the heart. Even a chain of steel hath not the same degree of strength. Praise be to God, that bond between the friends is firm and solid; is binding, capturing, and concentrating the Perspicuous Light; and is day by day becoming firmer and stronger. Wherefore, be thou happy and assured that thou hast an attachment of heart and soul, and that, beneath the shadow of the Omnipotent One, thou art the object of illimitable favours."
      },
      {
        "text": "Do thou deliver the enclosed letter to Áqá Músá."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 63,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou servant of the True One! Sulphur is the fire of the love of God, and mercury is the quicksilver of the ocean of the knowledge of God. Combine then these twin noble elements, and harmonise and unite these twin soundest pillars, and so obtain the Noblest Stone—that is, the Jewel of Jewels, the Ruby of the Mine of the Kingdom—so that thou mayest discover the Most Great Elixir and find the Alchemy of Truth, and, casting it upon the copper and iron of men’s souls, transmute them into purest gold."
      },
      {
        "text": "Seekest thou the Mystery of Alchemy? It is this! Seekest thou the Inestimable Elixir? It is this! Seekest thou the Philosopher’s Stone? It is this! While all else besides this is devoid of fruit or consequence, of benefit or useful outcome."
      },
      {
        "text": "Heed thou my words: Seek thou this Most Great Elixir of the Kingdom!"
      },
      {
        "text": "The Glory of God rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 64,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou respected lady! Thy letter hath arrived. Thou art right in what thou hast written: It is incumbent upon the Bahá’ís to assist thee, for thou wishest well, and thine intention is to promote the Cause of Bahá’u’lláh. At this time, however, the war and revolution have come to such a pass that it would be impossible, even in Europe, to make the Cause of Bahá’u’lláh the subject of a dramatic spectacle. All peoples and nations are occupied with bloodshed; nay, naught is to be seen but the flame of war, which hath ascended unto the very height of heaven! At such a time no one hath leisure for theatre‑going. Should a certain figure be made the subject of a drama—even though he be among the world’s most eminent personages—it would have no great attendance; and even should a few people attend it, their thoughts would be preoccupied with news of the war. For this reason, do thou for the time being set about publishing thy composition; the time for staging it will come. Although the Bahá’ís are distracted, and, for the most part, poorly circumstanced—except for a small number who are well endowed—yet assuredly they will lend thee assistance in the publication of thy book."
      },
      {
        "text": "As for the dramatic representation of this book in the theatres of Europe, this will, in truth, have a considerable impact. In Írán, however, no representation of this kind will have any impact whatsoever. A prolonged period must pass ere Írán acquireth such readiness. For the moment no Bahá’í theatrical representation is possible, for most people are inimical to the Bahá’ís. Such is the frequency with which, night and day, passion plays and theatrical representations of the Imáms and Prophets of old have been staged, indulging in vast exaggeration—angels, for example, are shown descending from heaven—and relating highly embellished tales, that such representations have been reduced to the level of a mere childish sport, and have in consequence absolutely no effect."
      },
      {
        "text": "I am hopeful that thy book will be staged in Europe, but at a time when safety and security, peace and tranquillity, prevail."
      },
      {
        "text": "As for the question of the fruit of thy works: The greatest fruit is the good‑pleasure of the Almighty, which is the foundation of eternal glory; the second fruit is illumination of heart and soul, which is the greatest Divine bestowal; the third fruit is renown in both the East and the West, which shall shine forth effulgently in times to come; and the fourth fruit is that thy book shall in future be greatly in demand. I beseech for thee the exaltation of the Kingdom, as I entreat for thee likewise heavenly illumination, nearness to the Court of Grandeur, eternal life, and spiritual effulgence."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 65,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou servant of the Sacred Threshold! Thou knowest not what a convulsion there is in these parts! All the people are dismayed and distraught, whilst the townsfolk wander without home or shelter in the mountains and villages; for they are fearful lest the ironclads should of a sudden burst into thunderous action, razing the cities to the ground. In brief, thou art well out of it, and free from all this grim clamour and commotion."
      },
      {
        "text": "Although, inevitably, there are disturbances in those parts also, yet they cannot be of the same severity as those afflicting these parts; for thou art on the shores of the Caspian Sea, where no state but Russia hath warships, whereas we are on the shores of the Mediterranean Sea, where all states have host upon host of fire‑scattering destroyers, and the people are fearful lest they should of a sudden launch an attack."
      },
      {
        "text": "For our part, however—praise be to God!—we are, under the shadow of the loving providence of the Blessed Beauty, occupied day and night, in the utmost tranquillity and assurance, with the protection of the Sacred Threshold; engaged in the remembrance of God; and transported by the utmost fellowship and love."
      },
      {
        "text": "I beseech for the beloved of God the help of His grace."
      },
      {
        "text": "A letter hath been received from Isabella Grinevskaya; please find enclosed both the original and the reply, so that—once having perused them—thou mayest send on the latter. If the respected lady wisheth to print and disseminate her book, then, should the beloved of the Lord provide her with some measure of assistance, and extend to her some degree of support, it would be a source of encouragement and stimulation to her."
      },
      {
        "text": "People are not all on the same level: Some there are who perform their works solely for the sake of God, desiring for their endeavours no other recompense than to draw nigh unto the Threshold of Grandeur—and this is right and proper; yet others there are who belong to that party which is represented as entreating, “Render unto us on earth a favour, and in the world to come a favour likewise.” One must deal with people compassionately, for otherwise matters will become fraught with difficulty."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 66,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! The news of the ascension of his honour Áqá Músá was a source of grief and sorrow, while the problems caused by his former spouse added further to the despondency thus engendered. That the late Áqá Músá was a Bahá’í is famed throughout the East and West, and known to the government. There is no doubt about the matter. . . ."
      },
      {
        "text": "As for the letters of Áqá Músá that were in the possession of Áqá Mírzá Haydar‑‘Alí, since a considerable time hath now elapsed, these have been lost."
      },
      {
        "text": "The journey thou didst wish to undertake to the regions of the Caucasus, and other lands, in order to proclaim the Word of God is a most blessed enterprise. God willing, thou wilt undertake this journey with the utmost enthusiasm and rapture, joy and exhilaration, and become a cause of the exaltation of the Word of God."
      },
      {
        "text": "The treatise thou hast composed relating the new ideas to the Divine teachings is very good. The “sharing” and “equality”, however, which are mentioned in the Divine Teachings denote measures that are undertaken voluntarily; in other words, should anyone of his own free will have mercy on the poor, and with the utmost gladness bestow upon them his wealth, such a person is favoured in the Court of Grandeur. And indeed, many of the loved ones of God have with the utmost joy and gladness bestowed their wealth upon the poor, practising voluntary sharing in the fullest measure—but of their own free will. As for the new thoughts current in some European countries, these have to do with compulsory, not voluntary, dispositions, which are destructive of the body politic, and a cause of chaos and confusion in all lands. By equality and sharing, as set forth in the Divine Teachings, however, is intended those actions which one putteth into effect of his own free will and with a goodly grace; and this is a sign of magnanimity, and a cause of the good ordering of the human world. It would be good if, in the second edition, thou couldst make this point, that the difference lieth in this, that while no one is entitled to covet, or dispose of, the property of others, yet souls who are detached from all save God, for the love of His Beauty have mercy on the poor and expend their substance on the destitute—nay more, with the utmost joy and pleasure bestow their whole wealth, or a part thereof, upon the poor. In other words, in their love for their fellow men they are self‑sacrificial, preferring the interests and comfort of the generality of the people to those of a particular group; and this is voluntary, not compulsory, and a sign of magnanimity, not of coercion and violence."
      },
      {
        "text": "Convey to the well‑favoured handmaid of God, Fáṭimih Khánum, a most wondrous Abhá greeting. . . ."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      },
      {
        "text": "4 July 1919"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 67,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! A letter was dispatched some days previously, containing a letter written to the spouse of Áqá Músá; a testimony was likewise composed, which was sent as an enclosure. God willing, they will arrive."
      },
      {
        "text": "Thou didst write that even in times of hardship the friends are still engaged in teaching. Such indeed is the attribute of the well‑favoured, and the characteristic of the sincere: that by no obstacle can they be obstructed, nor by any eventuality can they be deprived; nay rather, under the direst constraint and calamity, they continue to promote the teachings of the Kingdom on high, while under the threat of sword and fetter they raise the cry “How blessed are we!” and “How blissful is our lot!”"
      },
      {
        "text": "The vicissitudes of the age encompass friend and foe alike. It is not the fate of mortal man ever to attain unto tranquillity of heart and soul. For this reason, one must not attach importance to the changes and chances of the fleeting days of life; rather, he should arise to perform whatsoever it behoveth and beseemeth him to do, irrespective of whether he be reposing upon a couch of ease or threatened by the sword of his enemy."
      },
      {
        "text": "Thou didst write concerning the progress of the friends of Bákú, reporting that in all worldly and heavenly respects they have charted a course of advancement and success, becoming one and all distinguished from all other communities."
      },
      {
        "text": "As for the small number that have fallen a prey to the wicked‑doers, this may be accounted for by the consideration that when the fire of sedition is kindled amid the dry jungle, it is inevitable that some verdant trees too will be consumed."
      },
      {
        "text": "For this reason I wrote previously that the friends must hold aloof from all confessions in political affairs, and conduct themselves in an impartial manner. They should attend the gatherings of no party, nor seek fellowship with any faction. Praise be to God! Through the preservation of the teachings of the Blessed Beauty, in all parts of the world the friends have remained protected and preserved."
      },
      {
        "text": "On behalf of these few souls who, by chance, have quaffed the cup of martyrdom—and likewise those souls who have suffered financial loss—fervent prayers and supplications were offered at the Threshold of Oneness, that the abundance of God’s grace might encompass all, and those souls who chanced to be slain might, in the Court of Oneness, be accounted martyrs. Such is the highest hope of this servant."
      },
      {
        "text": "Áqá Músá—upon whom be the mercy of God, and His Divine good‑pleasure—was not successful, during his lifetime, in founding and instituting in Bákú a Mashriqu’l‑Adhkár; and I too, as thou knowest, accepted naught from him. If, however, he had erected this mighty structure, what an influence it would by now have exerted, alike in the kingdoms of earth and heaven!"
      },
      {
        "text": "Now the wealth is fallen into the hands of people who, as thou sayest, he would not have consented should enter his home, and whom he held in the utmost abhorrence. Take heed, then, O men of insight! Gracious God! The wealthy friends exert no endeavour, nor render any service, such is their attachment to these earthly riches. Yet then it chanceth that after death their wealth falleth into the hands of their enemies! These latter feast thereon, and, as the common people say, “recite the Fátiḥih.”"
      },
      {
        "text": "Thou and some others had requested permission to come on a visit to the Holy Land. During these days, to come on such a visit would entail much trouble and many difficulties, such that ye might conceivably spend six months on the way. Do ye postpone the time of your visit to another occasion."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      },
      {
        "text": "14 July 1919"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 68,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou my companion! I sent thee a letter written in mine own hand, which assuredly hath by now arrived. Since telegrams from here cannot be received in the Caucasus, the letter was sent care of the friends. Now I am writing again to say that thou art permitted to come hither, and we are awaiting thine arrival. Dr. Ḍíyá, accompanied by the handmaid of God Zínat, arrived here two weeks ago and await thy coming."
      },
      {
        "text": "Advise all the friends that no one should ever utter any derogatory word with regard to the new faction, all should preserve silence. This is extremely important."
      },
      {
        "text": "Upon thee rest the Glory of God."
      },
      {
        "text": "Deliver a most wondrous Abhá greeting to the handmaid of God, Fáṭimih Khánum."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 69,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "A prayer beseeching forgiveness for him recently ascended unto God, Áqá Mírzá ‘Alí‑Akbar‑i‑Nakhjavání, upon him rest the Glory of God, the Most Glorious"
      },
      {
        "text": "He is God."
      },
      {
        "text": "O my God! O Thou Remover of adversities and Dispeller of afflictions! I, verily, implore Thee, as one beset by trouble imploreth the Almighty and Most Exalted King; and I beseech Thee, as one burdened with sin beseecheth the Lord of pardon and forgiveness, Him Who revealeth Himself through heavenly mercy, saying:"
      },
      {
        "text": "O my beneficent Lord! Verily, Thy servant ‘Alí‑Akbar hath believed in Thee and in Thy Signs; hath acknowledged Thine omnipotence and Thy sovereignty; hath been attracted by the fragrance of Thy sweet savours; hath become enkindled by the fire of Thy love, even whilst in the flower of life and the flush of youth; hath proclaimed Thy Name amongst his fellows; hath supplicated unto Thee with a heart intensely ardent; and hath summoned the people unto the kingdom of Thy grace, both in the daytime and in the night season, with a goodly manner, a gracious disposition, and a radiant heart, and with a breast dilated through the contemplation of Thy most resplendent signs."
      },
      {
        "text": "Never, night or day, did he weary of Thy remembrance: His tongue would sing Thy praise at both dawn and dusk, whilst he was directed towards Thee and turning his face unto the quarter of Thy grace; and he would call upon Thee alike with his heart and his tongue, entreating Thy blessings and confirmations, wishing to reach the door of Thy mercy, and seeking to attain the wellspring of Thy grace. Ever was he thrilled by Thy sweet savours, and his breast dilated by the sight of Thy signs; and he would recite Thy words, guide the people unto the way of guidance, summon them unto piety and righteousness, and nurture them through Thy teachings, which are a light unto the eyes, a spirit unto the hearts, a boon unto the righteous, and life unto the hearts of the godly."
      },
      {
        "text": "O my Lord! Verily, this Thy servant ever besought Thee, both privily and openly, and called upon Thee, with heart and tongue alike, saying:"
      },
      {
        "text": "O Lord my God! Long hath been the term of separation, and hard upon me the effect of deprivation! I, verily, yearn for the meads of Thy mercy even as a dove yearneth for a companion in its sylvan bower, wishing to behold Thy beauty in the World of Mysteries and to enjoy Thy pardon and Thy forgiveness in the Realm of Lights."
      },
      {
        "text": "O Lord my God! I, verily, am athirst; give me then to drink from Twin Gushing Fountains, and cause me to enter the Twin Verdant Gardens. Forgive me my sins and dispel from me my griefs, O Thou Who art the Knower of things unseen!"
      },
      {
        "text": "O my Lord! Lowly am I; ennoble me through admittance into the Kingdom. Poor am I; enrich me from an imperishable treasure in the Divine Realm. Sick am I; heal me of my grievous malady. Cause me to enter Thy Most Exalted Paradise, O my All‑Glorious Lord, and leave me not forlorn and lonely. Shelter me within the shelter of Thy Most Great Mercy, and deliver me from these besetting darknesses. Destine for me all good in the world to come, and supply me with Thy gifts and bestowals. Forgive me my sins, and pardon me my trespasses. Purify me from all passions, and cause me to enter into the garden of Thy Oneness with a luminous countenance and a heavenly disposition."
      },
      {
        "text": "O Lord my God! I, verily, long to meet Thee, and yearn to abide for ever among the Concourse on High."
      },
      {
        "text": "O my Lord! Disappoint not my hopes, pardon me my misconduct, and make me a sign of Thy bounty in the midst of Paradise, that I may burst into song like the birds upon the branches and, with a blissful conscience, celebrate Thy praise amidst the boughs."
      },
      {
        "text": "Thou, verily, art the All‑Bountiful; Thou, verily, art the Most Compassionate; and Thou, verily, art the Ever‑Forgiving, the Ever‑Pardoning, the All‑Merciful."
      },
      {
        "text": "25 Dhi’l‑Qa‘dih 1339"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 70,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bákú For the attention of the beloved of God, upon them rest the Glory of God, the Most Glorious"
      },
      {
        "text": "He is God."
      },
      {
        "text": "O ye who have quaffed an intoxicating draught from the cup of fidelity to the Covenant! Thanks be to His Holiness the Self‑Subsistent that ye are come beneath the shadow of the Mighty Tabernacle, and arrived within the Abhá Paradise, in the Illumined Garden. Ye are transported by the wine of fidelity to the Covenant, and stirred into a tumult by the heat of the fire of the love of God. My hope is that, through the grace and bounties of the Abhá Beauty, ye may become leaders of the free and commanders of the company of the righteous; become a focal centre of the traces of Him Who is the Living, the Self‑Subsisting, and a dawning‑place of the effulgences of His Holiness, the Object of all knowledge; become signs of Divine Unity and manifestations of Heavenly Detachment; become shining stars and radiant lamps; and so kindle the fire of the love of God in the very summits of the earth and the midmost heart of the world that its flame may spread to all parts and regions, and the sweet savours of holiness may be wafted from the rose‑garden of understanding throughout the whole of the Caucasus."
      },
      {
        "text": "O my God! This is a city wherein the fire of Thy love hath blazed, and the lights of Thy knowledge have shone. Make then its precincts illumined, its environs fragrant, its courts spacious, and its happiness immense, through the light of Thy Divine Unity which shineth from that city in every direction of that region; and make Thou Thy loved ones therein the waves of the sea of Thy oneness, the troops of the hosts of Thy knowledge, the trees of the garden of Thy bestowal, and the fruits of the tree of Thy providence."
      },
      {
        "text": "Thou, verily, art the All‑Bounteous, the Most Exalted."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 71,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who hast believed in a Beauty that hath shone forth upon all regions! Although, to outward seeming, it is some while since correspondence and communication took place between us, yet mine inmost heart is thrilling with the remembrance of the loved ones of God, is stirring like unto the zephyr, and is surging like unto the mighty deep."
      },
      {
        "text": "These days, the region of the Caucasus hath acquired an extraordinary receptivity. An effort must needs be exerted so that it may be proven that “Qáf, by the glorious Qur’án” is the nest of the Divine Eastern Phoenix: Haply, the voice of the Símurgh of the Cause of God may be raised from those territories and regions, and the reflection of this luminous mountain fall in effulgence and splendour upon this illimitable expanse."
      },
      {
        "text": "He said:"
      },
      {
        "text": "Phoenix of Truth! For thee have I yearned! Yet praised be God, from Mount Qáf thou’rt returned!",
        "lines": [0, 43, 96]
      },
      {
        "text": "Let it be seen what the power of the outstretched arm of the friends may now accomplish!"
      },
      {
        "text": "The Glory of God rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 72,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bákú The Beloved of God and the Handmaids of the Merciful, the Glory of Glories rest upon them, men and women alike"
      },
      {
        "text": "He is God."
      },
      {
        "text": "O intimates of the court of the Beloved! O adorers of the countenance of the Beloved! The entire region of Caucasia is regarded as attached to the Araxes River, which in the Qur’án hath been alluded to by the expression “the companions of Ar‑Rass.” A company of prophets, of whom all record hath been lost, were in ancient times raised up in that clime, and perfumed the world of humanity with the fragrant breaths of the All‑Merciful."
      },
      {
        "text": "Likewise, in more recent times, His Holiness the Exalted One—may my life be a sacrifice to Him—was banished to Chihríq and incarcerated within its confines. A savour thereof reached the nostrils of Ḥáfiẓ of Shíráz, who recited this couplet:"
      },
      {
        "text": "O zephyr, shouldst thou pass by the banks of the Araxes, Implant a kiss on the earth of that valley and make fragrant thy breath.",
        "lines": [0, 57, 130]
      },
      {
        "text": "His Holiness Zoroaster too travelled and ministered awhile in those surrounds. The “Kúh‑i‑Qáf” (Mount Qáf) which is mentioned in the traditions and chronicles is this same Qafqáz (Caucasus). The Iranians believe it to be the shelter of the Símurgh, and the nest of the Eastern Phoenix. The hope is cherished, therefore, that this Phoenix, which hath spread the wings of sanctity over East and West—by which is meant none other but the wondrous Divine Cause—will make its nest and shelter in the Caucasus."
      },
      {
        "text": "Praise be to God that the friends of Bákú were, throughout these years of war, at peace with all communities, and, in conformity with the Divine teachings, compassionate unto all. They evinced an ebullient enthusiasm in the Cause of God, and were intoxicated and transported by the wine of the Love of God. Now must they roar like the leviathan, make up for the years of war, and, with a rousing anthem and a rapturous refrain, stir that clime into an ecstasy of motion, in order that Divine illumination may so suffuse men’s hearts that the rays of oneness may shine forth, the shades of estrangement may be banished, and all communities may mingle happily together—may, in love and amity, shed forth an ineffable sweetness and engender such a tumult of rapture and elation that surrounding countries too will be stirred into an ecstasy of motion."
      },
      {
        "text": "The Glory of Glories rest upon you—men and women alike."
      },
      {
        "text": "3 July 1919"
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 73,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the love of God! It is some time since I wrote a letter; yet at all times I have been fervently pleading at the Threshold of Oneness that thou mayest in all thine affairs become the embodiment of God’s bountiful favours, mayest with heart and soul expend thyself in the path of the Omnipotent One, and mayest occupy thyself with rendering services to Áqá Músá, enabling his mind to be at rest."
      },
      {
        "text": "Praise be to God, thou art assisted and confirmed, for he is to the utmost degree satisfied with thee, while his contentment is a source of happiness to the hearts of all, especially at this time when he hath been assailed by tests; yet praise be to God, despite such trials he remaineth patient and steadfast, and I fain would hope that, through the grace of the Almighty, his peace and composure may reach the point of perfection. For during the past year, Divine tests assailed everyone with the utmost severity and intensity; yet, through the help and favour of the True One, the friends all made firm their steps and evinced a prodigious steadfastness. Wherefore it is my hope that, by the leave of God, Áqá Músá will provide the friends with a goodly example, and one which, in occasions of adversity, they will all emulate."
      },
      {
        "text": "A prayer hath been composed beseeching forgiveness for his late lamented son, who ascended unto a seat of truth: thou must recite it, making clear and evident its purport."
      },
      {
        "text": "Greeting and praise be upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 74,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou servant of the kindly Beloved, Bahá’u’lláh! I can find no nobler title than this wherewith to address thee. Only an hour ago I wrote thee a letter; and now, as I was sorting through my papers, the portrait of that loving friend fell out. When I beheld that adorable countenance, I bestirred myself again to write this present letter, in order that thou mightest know how dearly thou art cherished in these precincts. I fain would hope that at all times, through the grace and bestowals of the Blessed Beauty, that countenance may, through the lights of Divine confirmation, become the envy of the radiant moon, and be brightened and illumined by the rays of the Sun of Truth."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      },
      {
        "text": "Shouldst thou be able to convince that Armenian gentleman to write the truth, and himself repudiate what he hath written—which is utter falsehood and pure calumny—it would be most agreeable. Exert thou the utmost effort in this regard."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 75,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! Thou didst trace a design for a Bahá’í emblem. It is wondrously well done! Yet the badge of the Bahá’ís must be such conduct, deeds, and manners as are in conformity with the teachings of Bahá’u’lláh. This is the emblem of Him Who is the Traceless, the Brilliant Orb of the heavenly world."
      },
      {
        "text": "Thou didst write concerning the Spiritual Assembly. Should I write aught, it would be a cause of sorrow to some. Wherefore do thou in an agreeable fashion endeavour that the Spiritual Assembly may be organised. This is the better way."
      },
      {
        "text": "As for Count Tolstoy, when once that Armenian person hath, thanks to thine endeavours, corrected his errors in his book, send thou a copy thereof to Count Tolstoy. It would be difficult, however, for Tolstoy to accept this Cause, for his aspiration is to be the unique and peerless figure of the age amongst men. In view of this prepossession and determination on his part, it would be most difficult for him to recognise the advent of a Universal Manifestation from the Dayspring of Divine Unity during his days. Rest thou assured, however, that erelong thousands like unto Count Tolstoy will be gathered beneath the shadow of the banner of the one true God."
      },
      {
        "text": "Deliver to all the friends a most wondrous Abhá greeting."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      },
      {
        "text": "Shouldst thou be successful in inducing that Armenian himself to repudiate his words, confessing that certain self‑interested persons had misled him, it would be most agreeable, for, as thou hast observed, that which he hath written is utter calumny and sheer misrepresentation on the part of the Covenant‑breakers."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 76,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou herald of the Covenant and Testament! Thy numerous letters have been received, and the contents of all were a cause of joy and gladness. Praise be to God that thou hast been thus aided and confirmed to render service, and hast arisen in such a manner to evince thy servitude to the Sacred Threshold. This is an abiding sovereignty, this is a perpetual bestowal! The response to thy missives hath been delayed, a delay occasioned by the severe disruptions, numerous preoccupations, and pressing concerns—among them the impending journey—leaving no opportunity to attend to the matter."
      },
      {
        "text": "Now, since I have arrived from Haifa at Port Said—there being a surpassing wisdom in this journey, which shall be revealed hereafter—I am writing a brief response; God willing, I shall respond more fully later."
      },
      {
        "text": "Convey to all the beloved of God a most wondrous Abhá greeting, saying: “O friends! The time hath come for you to devote yourselves with all your powers to the service of the Cause of God, to arise to spread abroad the sweet savours of God, and to make such a joyful noise that Caucasia—nay the whole of Russia—will be stirred into motion.”"
      },
      {
        "text": "‘Abdu’l‑Bahá hath with all his soul dedicated himself to sacrificial service: He cherisheth the hope of expending himself in this endeavour a hundred times more devotedly than heretofore, and each day longeth to hasten unto the field of martyrdom. The friends too must, in this service and endeavour, be my comrades and companions, my partners and peers: most especially Mírzá ‘Alí‑Akbar, who, with a godly power and a heavenly resolve, must sacrifice himself in the path of the Lord."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      },
      {
        "text": "Kindly deliver on my behalf to his honour Shaykh ‘Alí‑Akbar the following message: “Time and again we suffered exile and banishment; for thee too a draught from this cup is needful, and a share of this most great bestowal is requisite, for thou art deserving of this bestowal and bounty.” The Glory of Glories rest upon him."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 77,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art dear to ‘Abdu’l‑Bahá! Thy letter was received, and the report of Count Tolstoy was also perused. In truth, it is thanks to thine endeavours that the Count hath become more fair‑minded, completely abandoning his former partiality. I hope that in all instances thou wilt be confirmed and assisted in rendering service to the Abhá Threshold—may my life be a sacrifice to His loved ones—and that thou wilt correspond with the aforesaid count. It would do no harm to send him the translation of certain Tablets that are appropriate to his circumstances and agreeable to his taste: yet not in such a manner that the Russian state would suspect that thou art in agreement and concert with him in all principles—even that of involvement in political affairs, for the aforesaid Count is extremely involved in political affairs."
      },
      {
        "text": "Thou didst write concerning the Russian lady: thou hast permission to come with her on a visit hither. I hope that in this journey thou wilt be blessed with the gracious favours and loving‑kindness of Him Who is the All‑Glorious, the Most Great."
      },
      {
        "text": "When once thou hast rendered the Hidden Words into Russian, shouldst thou print this, it would be most acceptable; and shouldst thou also translate Some Answered Questions, that too would be agreeable."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 78,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O true friend! The letter thou didst send hath been perused. In these last few days we have returned from the territory of the Franks—lovely as a rose garden!—to Alexandria, the homeland of the Copts. Behold “the disparity of the way—from whence we departed, and whither we are come!” The tidings of the steadfastness of the friends, and of their service to the Divine Threshold, was a source of joy and gladness."
      },
      {
        "text": "Madame Isabella hath truly, in the composition of her book, exerted an extraordinary endeavour. Convey to her on my behalf the utmost good‑pleasure and satisfaction. God willing, she will be successful in representing and enacting these two dramas."
      },
      {
        "text": "Thou hadst requested a teacher of the Cause. None is available in these parts; a message will be sent to Ṭihrán."
      },
      {
        "text": "As for the Theosophical Society, shouldst thou attend their gatherings and speak of the oneness of humanity; of the contents of the Divine Tablets; of the spirituality born of heaven; and of equality, concord, love, and harmony among the children of men; and consort with them with the utmost attraction, this will doubtless be beneficial."
      },
      {
        "text": "Gulnár is in Egypt: When I came to Alexandria, she sent a telegram of felicitation on my arrival, and I too wrote her a reply. The thoughts of this lady are slightly distracted."
      },
      {
        "text": "In fine, in Bákú there is freedom of faiths and religions: If the friends exert an effort, the Faith will be greatly propagated, and the Divine fragrances will stir the people into motion."
      },
      {
        "text": "That true friend is in truth exerting the utmost industry and diligence that he may render a service to the Sacred Threshold. My hope is that, through the gracious favours of the True One, he may prosper in all his affairs."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 79,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! The letter which thou didst compose after thy return hath arrived. In this journey, the Russian lady was, through the diligent endeavours of that faithful friend, guided unto the pathway of the Beloved."
      },
      {
        "text": "The first book, she should assuredly correct; if she be successful in this, the harbinger of Divine bounty shall reach her and make of her an illumined candle. Concerning the enactment of her piece, to the extent possible no effort will be spared; thereafter the matter is in the hands of God."
      },
      {
        "text": "The news of the unity and concord of the friends, and of the fellowship and oneness of Áqá Kíshí and Ustád Áqá Bálá, was a cause of the utmost joy and gladness. I hope that under all conditions thou wilt be assisted and confirmed."
      },
      {
        "text": "Praise be to God, that Armenian gentleman hath, in the Petersburg newspaper, made good his oversight in respect of what he had written in his first treatise, become apprised of the reality of the matter, and corrected the tenor of his address; and this too is thanks to your diligent endeavours."
      },
      {
        "text": "Praise be to God, after thine arrival public gatherings were arranged and properly organised in Bákú, and this is as a result of Divine confirmations."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      },
      {
        "text": "O thou faithful stalwart! In truth, in the pathway of the Most Great Name, His Holiness the Glory of the heavens and of the earth, thou hast evinced—as thou dost still—the utmost degree of self‑sacrificial devotion. Be thou assured of assistance and confirmation."
      },
      {
        "text": "Praise be to God, thine honesty and trustworthiness are evident and proven in the eyes of Áqá Músá. In fine, in Bákú and Bálá‑Khání—nay, throughout the whole of the Caucasus—some effective means must be adopted so that their inhabitants may benefit from the bounties of God and, having escaped from the darkness of waywardness and ignorance, become illumined beings."
      },
      {
        "text": "If thou art able to establish a school for the youth, wherein, under the tuition of Áqá Shaykh ‘Alí‑Akbar, they may study how to teach the Cause and become informed of the Divine proofs and testimonies, it would be most agreeable."
      },
      {
        "text": "Gulnár the Russian arrived in Alexandria, where she met me and experienced some mild spiritual sensations; yet since she was intending to return to Kazan, her thoughts were much preoccupied. She had absolutely no leisure. Do thou communicate with her: Perchance through thy guidance and that of the Russian lady she will little by little be fully awakened."
      },
      {
        "text": "For the rest, deliver unto each of the friends a most wondrous Abhá greeting; cleave unto that which is the cause of enkindlement and attraction, and hold the Nineteen‑Day Feast."
      },
      {
        "text": "Convey on my behalf to the heavenly Shaykh ‘Alí‑Akbar the utmost love, devotion, and kindness."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 80,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! The letter thou didst write hath been perused. Thou didst write concerning the diffusion of the Divine fragrances in that city. This was news such as to uplift the spirit. Assuredly thou hast by now brought together several of the friends, and been successful in dispatching teachers to outlying parts."
      },
      {
        "text": "Convey to Madame Isabella the Russian my utmost love."
      },
      {
        "text": "Should Mr. Browne pass through Bákú, do thou assuredly extend to him the utmost love and kindness: Perchance he will forgo his present tendentious course and speak with fairness, for the Azalís have misrepresented the matter in his eyes."
      },
      {
        "text": "With respect to Isabella’s book, I wrote a letter to Paris, but this apparently hath not arrived. I shall write again."
      },
      {
        "text": "In fine, my hope is that, through God’s invisible assistance, thou mayest day by day render ever greater service, and conduct thyself with the utmost steadfastness, so that the Caucasus may become the nest of the phoenix of mystery, Bákú may become redolent of musk, Tiflís may become a precious gem, Ganjih may become a store of riches, and Shíshih may become a scintillating pure crystal."
      },
      {
        "text": "The debt of Alexandria and Haifa hath been discharged, for the sum hath been received, and the receipts that thou hadst previously requested have been sent."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 81,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! Thy most recent letter hath arrived from Bákú. Likewise, a missive and accompanying printed composition have been received from Madame Isabella from Paris. From the contents of both letters it became evident that her intention is to stage in Paris a dramatic representation of the Cause of His Holiness the Exalted One. I have written her a letter, which is enclosed. After translating it, kindly send it on to her."
      },
      {
        "text": "Do thou accord importance to the study of English; and should it be necessary to travel to London, that too is permitted."
      },
      {
        "text": "Thou didst inquire concerning the deputies to the members of the consultative assembly. The deputies too must be elected by the people; that is, those persons who, after the elected members, have acquired the most number of votes must, with the cognisance of the consultative assembly, be appointed deputies. These matters are at the discretion of the consultative assembly. No one should directly, of his own accord, carry out any matter, even should it be in conformity with the approved constitution of the people and state; rather, it should for the present be carried out with the permission of the Spiritual Assembly, and thereafter through the intermediary of the government."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 82,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bákú"
      },
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art firm in the Covenant! I am on the verge of setting out towards the West. For this reason I have not leisure to write at length. The speeches delivered in Europe have been collected and corrected—nay more, are in the process of being printed. Shouldst thou translate and publish whichever of these are suitable for the Theosophists, it would do no harm. I shall embark in two days’ time. Shouldst thou have an intense yearning to be in attendance, permission is granted thee. Convey to all the beloved of God a most wondrous Abhá greeting."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 83,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O dear friends of ‘Abdu’l‑Bahá! A message hath been sent verbally with Áqá Mírzá ‘Alí‑Akbar‑i‑Nakhjavání in a particular regard, which since it is involved, this pen hath not the opportunity to set it all down in writing. In question is the matter of confining the teaching work to Muslims. Ye should by all means treat this matter as important, and conduct yourselves accordingly, inasmuch as there is an all‑embracing wisdom in such a course. Otherwise, those territories will become intractable—nay, more inimical than Írán. Ye must act with extreme caution: This is necessary and essential."
      },
      {
        "text": "The Glory of Glories rest upon you."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 84,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou mine intimate and my confidant! In Montreal I could not be more busily occupied. The interactions and discussions during the day, and the nightly conversations, are extensive. Of all places, this is the best. There is a great deal to see, a small glimpse of which may be obtained from the newspapers. With respect to thyself, do thou carry out what I instructed thee. There is no opportunity to write more than this. Send thou the letter of Ahmadov, together with the details of the events that transpired."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 85,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! Thy letter hath arrived, and, for want of opportunity, I am now replying to it in brief."
      },
      {
        "text": "The formation of a teaching council is most acceptable and beneficial. It is hoped that in days to come the desired outcome will become apparent."
      },
      {
        "text": "The name of his Holiness the Purest Branch was Mihdí, and at the time of his ascension he was in his eighteenth year. The Leaves, or daughters, of the Blessed Beauty were three in number: the Greatest Holy Leaf, Furúghíyyih Khánum, and Ṣamadíyyih Khánum. The Greatest Holy Leaf was continually engaged in service to His blessed Person; nor had she an hour’s respite from her devoted labours. In the inner quarters, the Leaves were occupied with the remembrance of God, and with the exposition of questions relating to the Cause of God. Thus did the hours pass. The mother of ‘Abdu’l‑Bahá was throughout her life, both night and day, engaged in fervent supplication and remembrance, and occupied with the mention of God and the exposition of religious questions and of proofs in vindication of the True One."
      },
      {
        "text": "The difference between Bahá’í and other women is that, among the other communities of the East, the women are occupied either with the management of the life of the household, or with the pursuit of pleasure and diversion. Bahá’í women, however, while concerning themselves as far as possible with the ordering of the affairs of life, devote the rest of their time to the exposition of Divine truths and mysteries."
      },
      {
        "text": "As for the miracles that took place in the war of the children of Israel with the unbelievers, and are recorded in the Holy Bible, these have a figurative meaning and metaphorical interpretations; and yet withal the Bahá’ís do not hold the miracles of the Prophets to have been impossible of performance."
      },
      {
        "text": "Concerning those souls who were formerly in the circle of Áqá Músá, and have now left it, this was as a result of the coercion and insistence of others. For this reason, allow no unseemly word about Áqá Músá to pass thy lips, but maintain towards him a respectful attitude. Almighty Providence will provide for those souls a source of livelihood, while they for their part must abide by the counsels of the True One and, with respect to Áqá Músá, by no means allow any word expressive of dissatisfaction to pass their lips."
      },
      {
        "text": "Thou didst request that the questions of Áqá Mírzá Haydar‑‘Alí be printed and disseminated. To print and circulate them among the Bahá’ís is permissible; but to do so outside the community is by no means permissible, for this would give rise to universal rancour and enmity. Should the friends, however, commit to memory these facts, verses, and traditions, and, in gatherings, question the ‘ulamá about them, then, the latter being unable to deliver a response, the people would become aware."
      },
      {
        "text": "The friends must not—either with the people in general, or with the ‘ulamá—speak in a contentious fashion, but rather they should express themselves with the utmost consideration, kindness, and propriety. Nor must they allow any topic to lead to conflict and altercation, for contentious and polemical speech will never be productive of any useful result, but will rather engender rancour and enmity. Wherefore they should speak with the utmost kindness, self‑effacement, humility, and lowliness, nor ever let a harsh word pass their lips, saying instead: “We have no quarrel or dispute with any group of people, nor hold them in contempt, but regard both ourselves and them as servants of the one true God. We are all the fruits of one tree, and grown from the same bough. The only difference is that some are searching for the truth, while others are calm and silent, and occupied with themselves and their own interests.”"
      },
      {
        "text": "Do thou have the Narrative translated into German."
      },
      {
        "text": "It is not at present permissible to publish the treatise to the Shaykh."
      },
      {
        "text": "Permission is granted thee to travel with Áqá Shaykh ‘Alí‑Akbar to Írán."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 86,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! Thy numerous letters have arrived. God willing, replies will be written to each one of them."
      },
      {
        "text": "Thou didst write concerning the Russian official. It is evident that, thanks to thine endeavours, he hath become somewhat attracted to the Cause; God willing, he will come little by little to believe in it entirely. Shouldst thou have in thy possession a copy of the Narrative, send him thereof however much he wisheth, and write to him that Mírzá Abu’l‑Faḍl hath composed a treatise concerning this Cause, which hath been translated, and printed in America. Let him request it of the friends in Paris, and likewise the book Some Answered Questions, which hath been rendered into the French and English tongues. If he is able, let him render the Narrative into the German tongue and likewise the translation of the Tablets Ṭarázát, Tajallíyát, Kalimát, Bishárát, and Ishráqát. In fine, whatever books there are about this Cause may be found with Mr. Dreyfus in Paris: Let him obtain them from him."
      },
      {
        "text": "Convey to the Russian lady the utmost loving‑kindness on the part of ‘Abdu’l‑Bahá, and, so far as thou art able, strive to attract that respected personage to the Divine fragrances; for if once that virtuous matron becometh attracted and assured in faith and certitude, then, through the power of the confirmations of the Blessed Beauty, she will become in Western lands a brilliant candle."
      },
      {
        "text": "Thou didst write concerning the disturbances in Bákú. Do thou have recourse to the government so that preventive measures may be taken; yet not in any adversarial fashion: rather, in a moderate manner state thou that such is contrary to justice and inimical to fellowship and love among all the subjects of the respected state."
      },
      {
        "text": "In brief, I found myself exceedingly happy and satisfied with thee for thou hast arisen to serve the Cause of God. My hope is that thou wilt be assisted to perform outstanding services and become a means of exalting the Word of God."
      },
      {
        "text": "Always extend to Count Tolstoy loving and heartfelt greetings and treat him with the utmost courtesy, as we are indeed commanded to behave in this way. Perchance he may become fair‑minded. There are signs that his attitude hath improved and moderated. It is hoped that, God willing, it may improve further and that he may speak with justice about this Cause. It might be beneficial if thou wert to despatch to him, and others like him, the letter of this servant addressed to the believers of the East and the West which is translated and published in Russian."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 87,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! Thy letter hath arrived, and likewise the power of attorney which thou hadst sent for Áqá Mírzá Muḥsin. He hath gone to Jerusalem. God willing, he will return to ‘Akká and take measures to purchase the land for thee."
      },
      {
        "text": "Should Áqá Músá intend to travel to America, he must assuredly come to the Holy Land, and from here proceed to his destination."
      },
      {
        "text": "Thou didst write concerning the arrival of Shaykh ‘Alí‑Akbar, saying that this had been instrumental in generating a spirit of attraction. The hope of ‘Abdu’l‑Bahá is that, through the grace and bounty of the Blessed Beauty, he will raise aloft in that region the banner of “Yá Bahá’u’l‑Abhá!”, becoming the cause alike of the greater enkindlement of the friends, and the guidance of others. Thou didst write that three Russian persons had accepted the Faith. Erelong shalt thou witness all peoples and kindreds entering beneath the shadow of the tabernacle of the oneness of humanity."
      },
      {
        "text": "Proceed nevertheless with rendering into Russian, and publishing and disseminating, the Narrative only if there is no harm in doing so. Yet shouldst thou translate the Epistle of East and West, and send it to Tolstoy, that would be most agreeable."
      },
      {
        "text": "Convey to the beloved of God a most wondrous Abhá greeting."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 88,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! The letter dated the last day of the month of Dhi’l‑Qa‘dih hath arrived, its contents charged with firmness and steadfastness in the Covenant of the Wronged One."
      },
      {
        "text": "Concerning the correction of the book of that Christian person, shouldst thou be successful in this matter, it would be a great achievement, and a most necessary one. If and when he writeth the book he now hath in mind, let him then bring it with him. Pictures of the sites of ‘Akká have been drawn in America, and printed and disseminated there. We will send thee a copy thereof, so that thou mayest give it to him."
      },
      {
        "text": "We beseech God graciously to grant a cure to Áqá Músá."
      },
      {
        "text": "For the rest, convey to all the friends a most wondrous Abhá greeting."
      },
      {
        "text": "The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 89,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O thou who art steadfast in the Covenant! During the days when thou wast present here, and honoured to visit the Sacred Tomb, thou didst raise several questions. No opportunity was found at the time to reply to them; now a brief reply is set forth in writing."
      },
      {
        "text": "The Mashriqu’l‑Adhkár must be sanctified from such matters as fund box and treasury; but if, for the sake of poor relief, a box be set in a special place, there is no objection. This decision resteth with the Universal House of Justice, and the receipts of the poor‑box must be expended at the discretion of the House of Justice."
      },
      {
        "text": "As regards the matter of the “Mahallu’l‑Barakih,” this is similar to other companies and is also subject to the decision of the House of Justice. A portion of the accruing interest should be expended upon charitable objects."
      },
      {
        "text": "The term of service of the members of a consultative assembly, ere the convening of the House of Justice, is five years. When the House of Justice is convened, whatsoever its members deem fit must be obeyed by all."
      },
      {
        "text": "For the present, members of consultative assemblies are at liberty to resign. When more than half the members of a consultative assembly gather together, they may take counsel together and arrive at a resolution."
      },
      {
        "text": "The chairman of the consultative assembly enjoyeth the prerogative associated with this position, being entitled to cast two votes."
      },
      {
        "text": "These matters are according to the principles and standards observed today. When, however, the Universal House of Justice is established, it will deliberate upon all these matters, both large and small, and, according to the exigencies of the time, issue a binding resolution."
      },
      {
        "text": "Whatever hath been set forth in this sheet is not mandatory: At the present time, the course indicated is merely recommended."
      },
      {
        "text": "A special letter hath been written to the members of the service council through the intermediary of Áqá ‘Abdu’l‑Kháliq."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 90,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God."
      },
      {
        "text": "O spiritual friends! When Jináb‑i‑Nakhjavání was in this Divine Abode, he requested that letters be written to each one of you. Having now faithfully discharged his commission, he hath freed himself from reproach; yet I for my part am abashed, since, having no leisure, I am unable to write to each of you a separate letter. “Whoever is constrained by circumstances is excused, and exempt from the imputation of neglect.” I have accordingly composed a single letter, in which I have mentioned all the spiritual friends."
      },
      {
        "text": "Ye are all the waves of one sea, the rays of one sun, the flowers of one garden, the lions of one thicket, the birds of one meadow, and the fragrant blossoms of one rose garden: wherefore ye are even as a single soul, and this letter is in reality written to each one of you."
      },
      {
        "text": "Render thanks unto the grace and bounty of the Abhá Beauty for having lighted such a resplendent candle of unity whereby the human world hath been illumined. Whatsoever flaw there be in our unity and concord proceedeth from our own shortcoming; for otherwise, the outpouring of grace eternal hath gathered all beneath the shadow of a single tabernacle, breathing the breath of life eternal, and causing the fragrance of the oneness of the human world to perfume the nostrils of humankind."
      },
      {
        "text": "Now, exert ye night and day a mighty effort that ye may become dawning‑places of the lights of oneness, and daysprings of the splendours of detachment; and, with unsurpassed affection, so mingle together that the cloud of God’s loving providence may rain down its bounties, and the lights of His divine favour may shine forth refulgent. Each night and day, each dusk and dawn, I offer fervent supplications to the Kingdom of Mysteries, entreating Almighty God that ye may under all conditions show forth constancy and steadfastness, fellowship and love."
      },
      {
        "text": "The Glory of Glories rest upon you."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 91,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In this day, no greater manifestation of love and kindness can be conceived in the world of existence than this, that, at the Shrine of Bahá’u’lláh, one should call to mind a loved one, make mention of him, and offer prayers for his well‑being. This is God’s mightiest favour, His greatest bounty, His highest gift, and the sign of His consummate bestowal."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 92,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Convey warmest, most loving greetings to Mark Tobey on my behalf, and heartfelt affection to Marguerite Bull. What a sacred task is hers, serving helpless children! I ask God to assist her."
      },
      {
        "text": "As for thee, obey the Convention, travel for a time, and teach. After that, work to perfect thine art. For it is incumbent upon thee both to obey the Convention, and to perfect thine art."
      },
      {
        "text": "I rejoice to hear that thou takest pains with thine art, for in this wonderful new age, art is worship. The more thou strivest to perfect it, the closer wilt thou come to God. What bestowal could be greater than this, that one’s art should be even as the act of worshipping the Lord? That is to say, when thy fingers grasp the paintbrush, it is as if thou wert at prayer in the Temple."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 93,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Shouldst thou recite any of the revealed prayers, and seek assistance from God with thy face turned towards Him, and implore Him with devotion and fervour, thy need will be answered."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 94,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He is God!"
      },
      {
        "text": "O thou dear handmaid of God!"
      },
      {
        "text": "Thy letter dated 6 April 1906 hath been received. Thou hast written that Mrs. Mann hath regained her health. God be praised, this daughter of the Kingdom hath attained unto spiritual health. A disaster to the body, when spiritual health is present, is of no importance. That is the main thing. God be thanked, she hath attained that great bestowal; she hath taken on immortal life."
      },
      {
        "text": "It is to be regretted, however, that her husband is still wrapped in the veils of his idle imaginings. If her dear daughter Margaret be trained according to the instructions of God, she will grow to be a peerless plant in the garden of the heart. It is incumbent upon the father to choose for his daughter the glory that dieth not. Nevertheless, this is up to him; he may educate her in any way he desireth."
      },
      {
        "text": "As to what thou didst ask regarding the history of the philosophers: history, prior to Alexander of Greece, is extremely confused, for it is a fact that only after Alexander did history become an orderly and systematised discipline. One cannot, for this reason, rely upon traditions and reported historical events that have come down from before the days of Alexander. This is a matter thoroughly established, in the view of all authoritative historians. How many a historical account was taken as fact in the eighteenth century, yet the opposite was proved true in the nineteenth. No reliance, then, can be placed upon the traditions and reports of historians which antedate Alexander, not even with regard to ascertaining the lifetimes of leading individuals."
      },
      {
        "text": "Wherefore ye should not be surprised that the Tablet of Wisdom is in conflict with the historical accounts. It behoveth one to reflect a while on the great diversity of opinion among the historians, and their contradictory accounts; for the historians of East and West are much at odds, and the Tablet of Wisdom was written in accordance with certain histories of the East."
      },
      {
        "text": "Furthermore, the Torah, held to be the most ancient of histories, existeth today in three separate versions: the Hebrew, considered authentic by the Jews and the Protestant clergy; the Greek Septuagint, which is used as authoritative in the Greek and other Eastern churches; and the Samaritan Torah, the standard authority for that people. These three versions differ greatly, one from another, even with regard to the lifetimes of the most celebrated figures."
      },
      {
        "text": "In the Hebrew Torah, it is recorded that from Noah’s flood until the birth of Abraham there was an interval of two hundred and ninety‑two years. In the Greek, that time‑span is given as one thousand and seventy‑two years, while in the Samaritan, the recorded span is nine hundred and forty‑two years. Refer to the commentary by Henry Westcott, for tables are supplied therein which show the discrepancies among the three Torahs as to the birthdates of a number of the descendants of Shem, and thou wilt see how greatly the versions differ one from another."
      },
      {
        "text": "Moreover, according to the text of the Hebrew Torah, from the creation of Adam until Noah’s flood the elapsed time is recorded as one thousand six hundred and fifty‑six years, while in the Greek Torah the interval is given as two thousand two hundred and sixty‑two years, and in the Samaritan text, the same period is said to have lasted one thousand three hundred and seven years."
      },
      {
        "text": "Reflect thou now over the discrepancies among these three Torahs. The case is indeed surprising. The Jews and Protestants belittle the Greek Torah, while to the Greeks, the Hebrew version is spurious, and the Samaritans deny both the Hebrew and the Greek versions."
      },
      {
        "text": "Our purpose is to show that even in Scriptural history, the most outstanding of all histories, there are contradictions as to the time when the great ones lived, let alone as to dates related to others. And furthermore, learned societies in Europe are continually revising the existing records, both of East and West. In spite of this, how can the confused accounts of peoples dating from before Alexander be compared with the Holy Text of God? If any scholar expresses astonishment, let him be surprised at the discrepancies in Scriptural history."
      },
      {
        "text": "Nevertheless, Holy Writ is authoritative, and with it no history of the world can compare, for experience hath shown that after investigation of the facts and a thorough study of ancient records and corroborative evidence, all have referred back to the Holy Scriptures. The most important thing is to establish the validity of God’s universal Manifestation; once His claim proveth true, then whatsoever He may choose to say is right and correct."
      },
      {
        "text": "The histories prior to Alexander, which were based on oral accounts current among the people, were put together later on. There are great discrepancies among them, and certainly they can never hold their own against Holy Writ. It is an accepted fact among historians themselves that these histories were compiled after Alexander, and that prior to his time history was transmitted by word of mouth. Note how extremely confused was the history of Greece, so much so that to this day there is no agreement on the dates related to the life of Homer, Greece’s far‑famed poet. Some even maintain that Homer never existed at all, and that the name is a fabrication."
      },
      {
        "text": "A letter hath been addressed to Mr. Sprague, thou wilt find it enclosed."
      },
      {
        "text": "It is my hope that through the favour and grace of the Abhá Beauty, thou wilt fully recover thy health, and engage in serving the Cause with all thy might. I am aware that thou art much afflicted, and in extreme distress; but if we taste a drop from affliction’s cup, the Blessed Beauty drank down a sea of anguish, and once we call this to mind, then every hardship turneth into peaceful rest, and toil into merciful bliss. Then will a draught of agony be but refreshing wine, and the tyrant’s wound only a friend’s most gentle balm. Greetings be unto thee, and praise."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 95,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Know thou that before maturity man liveth from day to day and comprehendeth only such matters as are superficial and outwardly obvious. However, when he cometh of age he understandeth the realities of things and the inner truths. Indeed, in his comprehension, his feelings, his deductions and his discoveries, every day of his life after maturity is equal to a year before it."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 96,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As to that which hath been mentioned in the Torah and the Scriptures regarding Lot and his daughters and the apostatising of some of the Prophets, these are but a medley of dreams for which God hath sent down no warrant. These are only the sayings of the chroniclers among the people of the Book. Know ye that the Torah is what was revealed in the Tablets unto Moses, may peace be upon Him, or that which He was commanded to do. But the stories are historical narratives and were written after Moses, may peace be upon Him. The evidence of this is that in the last Book, there is mention of events that transpired after the passing of Moses, and this is a clear and manifest proof that these stories were recorded after Moses, may peace be upon Him. These narratives are not reliable; they are stories and accounts concerning which God hath sent down no warrant. For the noble Book and mighty Decree is the Tablets which Moses, upon Him be peace, brought from Mount Sinai, and the laws which He proclaimed unto the children of Israel, in accordance with the explicit text of those Tablets. Therefore, be not astonished by the accounts penned by the chroniclers after Moses, as these accounts are not amongst the firm and conclusive verses of the Scriptures and Tablets."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 97,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is the wish of my heart and soul that the Sun of the divine heavens will shine with such splendour and beauty in that country that India will become a rose‑garden. . . . India will sweeten the palates with delectable sweetness, will mingle ambergris and musk, and mix milk with honey."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 98,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Paris"
      },
      {
        "text": "The Friends of God,"
      },
      {
        "text": "Upon them rest the glory of God, the All‑Glorious!"
      },
      {
        "text": "He is God!"
      },
      {
        "text": "O loved ones of ‘Abdu’l‑Bahá!"
      },
      {
        "text": "Praise be to God! The fragrances of holiness are spread abroad. The pearls of bounty are scattered everywhere. The light of guidance is resplendent. The morning‑star of the Concourse on High ascendeth. The cloud of mercy raineth down. The sun of bestowal blazeth and dazzleth. The wind of providence bloweth, and the fragrances of the Abhá Paradise nourish souls in the North and South. The East is illumined, and the West scented with roses. The world is perfumed with musk. Blessed is he who hath illumined his eyes by beholding these splendours and whose soul hath become a garden through inhaling this musk‑scented breeze."
      },
      {
        "text": "O loved ones of God! Now is the time to be drunk with the cup of the Covenant. Rend your garments in love for the beauty of the All‑Merciful. In the banquet of the Covenant seize ye the chalice of divine knowledge. Drunk and yearning, raise up a song of the purity and sanctity of the Living, the Almighty God, till East and West are bewitched, and North and South set ablaze."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 99,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O flame of the love of God! The ray must shed light and the sun must rise; the full moon must shine and the star must gleam. Since thou art a ray, beseech thou the Lord to enable thee to give illumination and enlightenment, to brighten the horizons and to consume the world with the fire of the love of God. I hope that thou mayest attain such a station, nay, surpass it. Upon thee be His glory."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 100,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It may be that letters addressed to the women believers do indeed contain certain passages written by way of encouragement, but the purpose of such passages is to show that, in this wondrous Dispensation, certain women have outshone certain men—not that all women have excelled all men! The members of the Spiritual Assembly should do all they can to give encouragement to the women. In this Dispensation one should not think in terms of “men” and “women”: all are under the shadow of the Word of God and, as they strive more diligently, so shall their reward be greater—be they men or women or the frailest of people. . . . As for the large number of Tablets addressed to women enjoining them to teach the Cause: since the letters arriving in the Holy Land come for the most part from women, and only rarely from men, it is natural that women should be written to more frequently than men. . . ."
      },
      {
        "text": "As to thy question: “To whom should we turn?”—turn thou to the Ancient Beauty. God willing, a copy of His blessed portrait will in due course be despatched to thee so that when offering prayer thou mayest turn thyself in spirit towards that Holy Likeness, and not towards some mere figment of the imagination. Know thou, however, that at no time should His blessed portrait be hung in the Mashriqu’l‑Adhkár."
      },
      {
        "text": "As regards the question of young children and of weak, defenceless souls who are afflicted at the hands of the oppressor, in this a great wisdom is concealed. The question is one of cardinal importance, but briefly it may be stated that in the world to come a mighty recompense awaiteth such souls. Much, indeed, might be said upon this theme, and upon how the afflictions that they bear in life become a cause for them of such an outpouring of Divine mercy and bestowal as is preferable to a hundred thousand earthly comforts and to a world of growth and development in this transitory abode; but, if possible, God willing, all this will be explained to thee in detail and by word of mouth when thou arrivest here."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 101,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Know thou that the distinction between male and female is an exigency of the physical world and hath no connection with the spirit; for the spirit and the world of the spirit are sanctified above such exigencies, and wholly beyond the reach of such changes as befall the physical body in the contingent world. In former ages, men enjoyed ascendancy over women because bodily might reigned supreme and the spirit was subject to its dominion. In this radiant age, however, since the power of the spirit hath transcended that of the body and assumed its ascendancy, authority and dominion over the human world, this physical distinction hath ceased to be of consequence; and, as the sway and influence of the spirit have become apparent, women have come to be the full equals of men. Today, therefore, there is no respect or circumstance in which a person’s sex provideth grounds for the exercise of either discrimination or favour."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 102,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye sons and daughters of the Kingdom!"
      },
      {
        "text": "Your letter dated September 30 of this year hath been received, and from the contents it became clear and evident that the fire of the love of God hath burst into a flame in that region—a flame that can illumine the whole world and transform the East and the West into a field for the knights of the Kingdom."
      },
      {
        "text": "Consider how all the peoples of the world are slumbering upon the couch of negligence, but praise be to God, ye have been awakened. All men remain sunk in heedlessness, but ye have become quick of apprehension. They are deprived of the blessings of the Kingdom, but ye are among the well‑favoured. Neither the crow nor the raven can take part in the delights of a sparkling rose‑garden; the charm and perfection of the rose are as nourishment to the impassioned nightingale endowed with a melodious voice. The realm of the Kingdom is like the fountain of life and ye are as the fish, sore athirst and restless."
      },
      {
        "text": "Render ye thanks unto God, inasmuch as in the Day of the advent of the Kingdom ye have drawn so nigh unto His court and are so greatly favoured at the Threshold of the loving Lord. Therefore it behoveth you to strive with heart and soul so that the human world may shine resplendent, that the basis of hatred and antagonism may be wiped out from the earth and that all mankind may live together in unity and harmony, with the utmost love and fellowship."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 103,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In ancient times the people of America were, through their northern regions, close to Asia, that is, separated from Asia by a strait. For this reason, it hath been said that crossing had occurred. There are other signs which indicate communication."
      },
      {
        "text": "As to places whose people were not informed of the appearance of Prophets, such people are excused. In the Qur’án it hath been revealed: “We will not chastise them if they had not been sent a Messenger.”"
      },
      {
        "text": "Undoubtedly in those regions the Call of God must have been raised in ancient times, but it hath been forgotten now."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 104,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The Bayán hath been superseded by the Kitáb‑i‑Aqdas, except in respect of such laws as have been confirmed and mentioned in the Kitáb‑i‑Aqdas. The Book to which the Bahá’ís turn is the Kitáb‑i‑Aqdas, not the Bayán."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 105,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "I eagerly anticipate the day when New York will become a blessed spot from which the call to steadfastness in the Covenant of God will go forth to every part of the world, thus making that city outstanding from every point of view."
      },
      {
        "text": "Bless Thou, O King of Kings, the city of New York! Cause the friends there to be kind to one another. Purify their souls and make their hearts to be free and detached. Illumine the world of their consciousness. Exhilarate their spirits and bestow celestial power and confirmation upon them. Establish there a heavenly realm, so that the City of Bahá may prosper and New York be favoured with blessings from the Abhá Kingdom, that this region may become like the all‑highest Paradise, may develop into a vineyard of God and be transformed into a heavenly orchard and a spiritual rose‑garden."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 106,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The question of economics must commence with the farmer and then be extended to the other classes inasmuch as the number of farmers is far greater than all other classes. Therefore, it is fitting to begin with the farmer in matters related to economics for the farmer is the first active agent in human society. In brief, from among the wise men in every village a board should be set up and the affairs of that village should be under the control of that board. Likewise a general storehouse should be founded with the appointment of a secretary. At the time of the harvest, under the direction of that board, a certain percentage of the entire harvest should be appropriated for the storehouse."
      },
      {
        "text": "The storehouse has seven revenues: Tithes, taxes on animals, property without an heir, all lost objects found whose owners cannot be traced, one third of all treasure‑trove, one third of the produce of all mines, and voluntary contributions."
      },
      {
        "text": "This storehouse also has seven expenditures:"
      },
      {
        "text": "General running expenses of the storehouse, such as the salary of the secretary and the administration of public health. Tithes to the government. Taxes on animals to the government. Costs of running an orphanage. Costs of running a home for the incapacitated. Costs of running a school. Payment of subsidies to provide needed support of the poor.",
        "lines": [0, 121, 147, 183, 214, 261, 288, 348]
      },
      {
        "text": "The first revenue is the tithe. It should be collected as follows: If, for instance, the income of a person is five hundred dollars and his necessary expenses are the same, no tithes will be collected from him. If another’s expenses are five hundred dollars while his income is one thousand dollars, one tenth will be taken from him, for he hath more than his needs; if he giveth one tenth of the surplus, his livelihood will not be adversely affected. If another’s expenses are one thousand dollars, and his income is five thousand dollars, as he hath four thousand dollars surplus he will be required to give one and a half tenths. If another person hath necessary expenses of one thousand dollars, but his income is ten thousand dollars, from him two tenths will be required for his surplus represents a large sum. But if the necessary expenses of another person are four or five thousand dollars, and his income one hundred thousand, one fourth will be required from him. On the other hand, should a person’s income be two hundred, but his needs absolutely essential for his livelihood be five hundred dollars, and provided he hath not been remiss in his work or his farm hath not been blessed with a harvest, such a one must receive help from the general storehouse so that he may not remain in need and may live in comfort."
      },
      {
        "text": "A certain amount must be put aside from the general storehouse for the orphans of the village and a certain sum for the incapacitated. A certain amount must be provided from this storehouse for those who are needy and incapable of earning a livelihood, and a certain amount for the village’s system of education. And, a certain amount must be set aside for the administration of public health. If anything is left in the storehouse, that must be transferred to the general treasury of the nation for national expenditures."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 107,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye beloved friends of God and handmaids of the Merciful!"
      },
      {
        "text": "Call ye to mind the blessed Name of our peerless Beloved, the Abhá Beauty, in an uplifting spirit of unbounded ecstasy and delight, then unloose your tongues in His praise in such wise that the realm of the heart may be purged from the woes and sorrows of the world of water and clay, that the great heights of spiritual perception may be unveiled before your eyes, that the glorious signs of His Divine Unity may shine resplendent, a fresh outpouring of His grace may stream forth, and a liberal effusion of celestial confirmations may be vouchsafed unto you."
      },
      {
        "text": "His Name is indeed the healing medicine for every illness, and imparteth warmth unto those chilled with cold. It is the sovereign remedy and the supreme talisman. It is the source of life in both worlds, and of salvation unto such as have gone astray. Today this hallowed Name serveth as a shield for all mankind, and as a veritable refuge for the children of men. It is the wondrous accent of the Lord of Mercy, and His celestial melody."
      },
      {
        "text": "Wherefore, O faithful friends, raise ye the triumphal cry of Yá‑Bahá’u’l‑Abhá! O ye who yearn after the Beauty of the Almighty! Lift up your faces toward the Supreme Horizon. Rest not, even for a moment. Breathe not a single breath save in remembrance of His love and in recognition of His grace, in the promulgation of His Utterances and the vindication of His Testimonies."
      },
      {
        "text": "Verily, this is the Magnet of divine confirmations. This is the mighty Force which will surely attract heavenly assistance."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 108,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The Ancient Beauty—may my life be offered up for His loved ones—did not to outward seeming meet His Holiness, the Exalted One—may my life be a sacrifice unto Him."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 109,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Praise be to God that ye are present in this radiant assemblage and have turned your faces toward the Kingdom of Abhá! That which ye behold is from the grace and bounty of the Blessed Perfection. We are as atoms and He is the Sun of Truth. We are as drops and He is the Most Great Ocean. Poor are we, yet the outpouring of the treasury of the Kingdom is boundless. Weak are we, yet the confirmation of the Supreme Concourse is abundant. Helpless are we, yet our refuge and shelter is Bahá’u’lláh."
      },
      {
        "text": "Praise be to God! His signs are evident. Praise be to God! His light is shining. Praise be to God! His ocean is surging. Praise be to God! His radiance is intense. Praise be to God! His bestowals are abundant. Praise be to God! His favours are manifest. Glad tidings! Glad tidings! The Morn of Guidance hath dawned. Glad tidings! Glad tidings! The Sun of Truth hath shone forth. Glad tidings! Glad tidings! The breeze of favour hath wafted. Glad tidings! Glad tidings! The showers of the clouds of divine bounty have poured down. Glad tidings! Glad tidings! The Sun of the supreme horizon hath shed its radiance upon all the world with boundless effulgence. Glad tidings! Glad tidings! The hearts of all are in the utmost purity. Glad tidings! Glad tidings! His all‑encompassing splendour hath been revealed. Glad tidings! Glad tidings! The celestial concourse is astir. Glad tidings! Glad tidings! Zion is rapt in ecstasy. Glad tidings! Glad tidings! The Kingdom of God is filled with exultation and joy.",
        "lines": [
          0, 41, 81, 121, 164, 210, 254, 316, 379, 441, 530, 658, 730, 809, 871,
          924, 1006
        ]
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 110,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As for thy question concerning those righteous souls who passed away ere they heard the Call of this Revelation, know thou that those who ascended unto God ere they heard this Call, but who followed the precepts of Christ and walked in the Straight Path—these verily attained, after ascending to the Divine Kingdom, unto the Refulgent Light."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 111,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The residence is under all conditions the property of the first‑born son, irrespective of whether or not the deceased should have left behind him other property as well. The first‑born son receiveth, moreover, his share of the remainder of the estate. This is that which God hath prescribed. The testator is, however, at liberty while still alive to dispose of his property in whatsoever manner he seeth fit. Likewise, the first‑born son must himself, for the sake of God, take into consideration the other heirs, and be just and fair to them. In truth, it is obligatory for everyone, by the express requirement of the divine text, to draw up a will, so that it may be implemented after he hath passed away. This, verily, is the perspicuous truth. If, God forbid, he disobeyeth the divine command—faileth, that is, to draw up a will—then his estate must be divided up in the stipulated manner."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 112,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As for the story of Adam, the Father of Mankind, which is recorded in the Sacred Scriptures, this requireth explanation and interpretation. By “genesis” is intended a spiritual creation and heavenly existence; for otherwise the most cursory reflection would be sufficient to convince even a child that this boundless universe, the world of being—this infinite cosmos, this prodigious system, this mighty and primordial workshop—is far more than six thousand years old, as hath in fact been realised in this illumined age by scientists and men of learning, on the basis of decisive proofs and evidences founded on both reason and discovery. In recent times remains have come to light which have been definitely and conclusively established to be more than ten thousand years old. Through the science of geology this hidden secret hath been grasped—that the age of the world surpasseth man’s conception. The one true God hath ever been the Possessor of all Names and Attributes, and the necessary concomitants of these Names and Attributes have likewise ever existed and shall continue to exist throughout eternity. He Who is the “Creator” requireth a creation, while He Who is the “Provider” requireth some object to provide for. A king, to be a king, must have a realm, an army, the insignia of sovereignty, the retinue and entourage of kingship. The sovereignty of God is everlasting; from time immemorial it hath existed, and at no time hath it been suspended. For a king bereft of troops and territory is a person of no consequence; and were One Who is the ‘All‑Possessing’ to be entirely destitute, know then that no richer harvest would be reaped from His existence than from a fruitless cypress tree."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 113,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O pilgrim of the Sacred Dust!"
      },
      {
        "text": "Render a myriad thanks unto the All‑Glorious, Who hath guided thee on this path and enabled thee to attain the threshold of the Omniscient Lord, to find refuge within the stronghold of His favours, and to obtain that which is the ultimate hope and desire of all His chosen ones."
      },
      {
        "text": "Now, as thou returnest to ‘Ishqábád, thou must take with thee armfuls of flowers as a gift from the heavenly rose‑garden that their sweet scent may perfume the nostrils and stir the senses of the youth. For these lovely youth are the children of the realms above and the tender plants of the all‑highest Paradise. They are flowers and fragrant herbs in the garden of certitude, the jasmine and eglantine of the All‑Merciful Lord. They have been nursed at the breast of Divine unity and nurtured in the bosom of the wondrous Cause of God. They have become fresh and verdant through the outpourings of the clouds of loving‑kindness."
      },
      {
        "text": "O youth of this century of God! In this new age, this century of the Glorious Lord, ye must be so attracted to the Blessed Beauty and so enthralled by the Beloved of the World that ye may become the embodiments of the truth of this verse:"
      },
      {
        "text": "I am lost, O Love, possessed and dazed, Love’s fool am I, in all the earth.",
        "lines": [0, 40, 76]
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 114,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye two pilgrims of the Holy Shrine!"
      },
      {
        "text": "The news of your safe arrival in Paris was received and rejoiced my heart, as did the description of the love and devotion of the friends in Paris, who met you with exceeding joy and radiance, and who show forth the utmost love, faithfulness, and sincerity."
      },
      {
        "text": "Speak openly of all the signs of the Kingdom of God that ye have witnessed with your own eyes and share with the utmost happiness and exultation all that ye have heard of the divine teachings. I fervently supplicate God to bring assurance to your souls and to raise you up with such steadfastness that each of you may withstand an entire nation. May you become so inebriated with the wine of the love of God that ye may cause your hearers to dance with blissful rapture to the song and melody of the love of God."
      },
      {
        "text": "This is the time for gladness, the day of joy and exhilaration, for, praised be God, all doors are opened wide through the bounty of the Abhá Beauty. But high endeavour and self‑sacrifice are needed and the concentration of one’s thoughts is required for the tree of hope to yield its fruit and results to be achieved."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 115,
    "title": "Extract from a Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Concerning the question of marriage and the stipulated period between the time of the engagement and the marriage, this is the decisive text of the Book of God and may not be interpreted. In the past, serious difficulties and problems arose when a long period of time elapsed between the engagement and the marriage. Now, according to the text of the Book, when marriage between the parties is arranged, i.e., when the parties become engaged, and it is certain that they will be married, not more than ninety‑five days should elapse before the marriage takes place, during which period preparations for the dowry and other affairs may be made. The marriage ceremony must take place on the same night as its consummation, that is, there should be no interval of time between the ceremony and consummation. This is a clear text and is not subject to interpretation, so that the difficulties that arose in the past may not recur on account of interpretation."
      }
    ]
  },
  {
    "path": ["Additional Tablets, Extracts and Talks"],
    "item": 116,
    "title": "A Tablet of ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye two honourable souls!"
      },
      {
        "text": "Your letter was received and its contents noted. My heart was saddened to learn that those two respected persons, who were even as one soul, should now be separated and their affection turned into estrangement."
      },
      {
        "text": "Although divorce is permissible, yet it is strongly abhorred and condemned in the sight of God. Divorce may only take place when no alternative is left, when the two parties feel aversion for each other and are in torment. Now, if such is the case, perform the divorce. However, after divorce is decided upon, ye must wait for one year for it to be effected. Should affection be renewed during this year of separation, it would be highly pleasing."
      },
      {
        "text": "The Glory of Glories rest upon you both!"
      },
      {
        "text": "If divorce taketh place, the spiritual love and affection between you should increase, and ye should become like a brother and sister."
      }
    ]
  }
]
