[
  {
    "path": ["Additional"],
    "item": 1,
    "title": "Cited in “The Dawn‑Breakers: Nabíl’s Narrative of the Early Days of the Bahá’í Revelation”, trans. and ed. Shoghi Effendi, (Wilmette: Bahá’í Publishing Trust, 1974), p. 303",
    "author": "The Báb",
    "years": [1844, 1850],
    "paragraphs": [
      {
        "text": "One day the Báb asked that some honey be purchased for Him. The price at which it had been bought seemed to Him exorbitant. He refused it and said: “Honey of a superior quality could no doubt have been purchased at a lower price. I who am your example have been a merchant by profession. It behoves you in all your transactions to follow in My way. You must neither defraud your neighbour nor allow him to defraud you. Such was the way of your Master. The shrewdest and ablest of men were unable to deceive Him, nor did He on His part choose to act ungenerously towards the meanest and most helpless of creatures.” He insisted that the attendant who had made that purchase should return and bring back to Him a honey superior in quality and cheaper in price."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 2,
    "title": "Nabíl‑i‑A‘ẓam, The Dawn‑Breakers: Nabíl’s Narrative of the Early Days of the Bahá’í Revelation (Wilmette: Bahá’í Publishing Trust, 1999), pp. 92—94.",
    "author": "The Báb",
    "years": [1844, 1850],
    "paragraphs": [
      {
        "text": "O My beloved friends! You are the bearers of the name of God in this Day. . . . You are the lowly, of whom God has thus spoken in His Book: “And We desire to show favour to those who were brought low in the land, and to make them spiritual leaders among men, and to make them Our heirs.” You have been called to this station; you will attain to it, only if you arise to trample beneath your feet every earthly desire, and endeavour to become those “honoured servants of His who speak not till He hath spoken, and who do His bidding”. . . . Heed not your weaknesses and frailty; fix your gaze upon the invincible power of the Lord, your God, the Almighty. . . . Arise in His name, put your trust wholly in Him, and be assured of ultimate victory."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 3,
    "title": "Addressed to the Letters of the Living, cited in “The Dawn‑Breakers: Nabíl’s Narrative of the Early Days of the Bahá’í Revelation”, trans. and ed. Shoghi Effendi (Wilmette: Bahá’í Publishing Trust, 1974), p. 94",
    "author": "The Báb",
    "years": [1844, 1850],
    "paragraphs": [
      {
        "text": "Heed not your weaknesses and frailty; fix your gaze upon the invincible power of the Lord, your God, the Almighty. Has He not, in past days, caused Abraham, in spite of His seeming helplessness, to triumph over the forces of Nimrod? Has He not enabled Moses, whose staff was His only companion, to vanquish Pharaoh and his hosts? Has He not established the ascendancy of Jesus, poor and lowly as He was in the eyes of men, over the combined forces of the Jewish people? Has He not subjected the barbarous and militant tribes of Arabia to the holy and transforming discipline of Muḥammad, His Prophet? Arise in His name, put your trust wholly in Him, and be assured of ultimate victory."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 4,
    "title": "Bábís of Persia, II, by Prof. E. G. Browne, J.R.A.S., vol. xxi ",
    "author": "The Báb",
    "years": [1844, 1850],
    "paragraphs": [
      {
        "text": "So worship God that if the recompense of thy worship of Him were to be the Fire, no alteration in thy worship of Him would be produced. If you worship from fear, that is unworthy of the threshold of the holiness of God. . . . So also, if your gaze is on Paradise, and if you worship in hope of that; for then you have made God’s creation a Partner with Him."
      },
      {
        "text": ""
      }
    ]
  }
]
