[
  {
    "path": ["Additional"],
    "item": 1,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3 (Chicago: Bahá’í Publishing Society, 1916), p. 690",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916, 1916],
    "paragraphs": [
      {
        "text": "Praise be to God! that ye are gathered in one assembly like unto the stars of the Pleiades, are illumined with the light of the knowledge of God and through the outpouring of the cloud of the love of God, ye are the fresh flowers of the meadow and plain; ye are intimate and familiar with infinite unity and love."
      },
      {
        "text": "Therefore, this meeting is blessed. But if it is firmly established and become constant, it will bring forth great results and most weighty developments will be attained. Consequently, persevere ye in renewing your meetings and display utmost magnanimity in firmness and steadfastness. When the root of the tree of the garden is well established and its protection is safeguarded, it will bring forth luscious fruits."
      },
      {
        "text": "Likewise, when the regiment of an army and the individuals of a cohort are united and related with ease, untold triumphs will be acquired. But if they come together one day and disperse another day, no fruits will be produced."
      },
      {
        "text": "Therefore, as ye have prepared an army of heaven and become the host of life, ye must continue to hold meetings, have spiritual communications, be firm in resolution, steadfast in purpose and be constant and persevering so that ye may win celestial conquests."
      },
      {
        "text": "I supplicate and entreat at the Threshold of God to assist and confirm you in firmness and steadfastness and cause you to guide the inhabitants of that region."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 2,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 695",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If thou seekest after the light of the Kingdom, hasten undoubtedly to the meetings of the believers, in order that the rays of truth may reflect in thy heart."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 3,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 631",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . .Hold meetings and read and chant the heavenly teachings, so that city may be illumined with the light of reality and that country become a veritable paradise by the strength of the Holy Spirit, for this cycle is the cycle of the Glorious Lord and the melody of oneness and solidarity of the world of mankind must reach the ears of the East and West."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 4,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 553",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Every meeting which is organised for the purpose of unity and concord will be conducive to changing strangers into friends, enemies into associates, and ‘Abdu’l‑Bahá will be present in his heart and soul with that meeting."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 5,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The hearts of all the friends rejoiced, and in particular, the heart of ‘Abdu’l‑Bahá, when we heard of thy rising up to serve the Cause of God, and that thou hast set apart one of the rooms in thy home for meetings of the lovers of God, so that from it may ascend to the Lord of Revelation the clamour of chanted prayers."
      },
      {
        "text": "By the life of God! The queens of the world, with all their castles, cannot boast of such a room, since from it shineth forth the light of lights."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 6,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Once in every week, gather ye the steadfast friends together in a meeting‑place, and there let them engage in praising and glorifying the Lord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 7,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Thy letter was received. Thou hast written in regard to the Sunday meeting, saying that it is established in the utmost of love. Undoubtedly you must be firm in holding it, and on the day of meeting raise such song and melody in the glorification and praise of Bahá’u’lláh that you may cause a tumult in that city—so that everyone may hear the call of God and obtain a new spirit through the soul‑refreshing breeze wafted from the rose‑garden of the Covenant."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 8,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If it were possible that in every city a few of the awakened ones, when opportunity offered, could hold a meeting, and therein habitually present the proofs and arguments of God, this would do much to expand the consciousness of men; provided, however, that the discourse be kept to this one theme."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 9,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . .Rest you assured that the breathings of the Holy Spirit will loosen your tongue. Speak, therefore; speak out with great courage at every meeting. When you are about to begin your address, turn first to Bahá’u’lláh and ask for the confirmations of the Holy Spirit, then open your lips and say whatever is suggested to your heart; this, however, with the utmost courage, dignity and conviction. It is my hope that from day to day your gatherings will grow and flourish, and that those who are seeking after truth will hearken therein to reasoned arguments and conclusive proofs. I am with you heart and soul at every meeting; be sure of this."
      },
      {
        "text": "Hold you the Nineteen Day Feasts with utmost dignity."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 10,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "At these meetings, there should be no extraneous conversation whatever. Rather, the assemblage should confine itself to reading and reciting the Holy Words, and to the discussion of matters relating to the Cause of God: expounding, for example, conclusive proofs and arguments, and the Writings of the Best Beloved of mankind. Those who present themselves at these gatherings must first array themselves in spotless clothing, turn their faces toward the Kingdom of Abhá, and then with lowliness and submissiveness enter in. During the readings they must maintain complete silence. Should anyone wish to speak, he should say his say in all humility, with exactitude and eloquence."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 11,
    "title": "Star of the West, vol. 4, no. 15 (12 December 1913), p. 256",
    "author": "‘Abdu’l‑Bahá",
    "years": [1913.1212, 1913.1212],
    "paragraphs": [
      {
        "text": "All the meetings must be for teaching the Cause and spreading the Message, and suffering the souls to enter in the Kingdom of Bahá’u’lláh. Look at me. All my thoughts are centred around the proclamation of the Kingdom."
      },
      {
        "text": "I have a Lamp in my hand searching through the lands and seas to find souls who can become heralds of the Cause. Day and night I am engaged in this work. Any other deliberations in the meetings are futile and fruitless. Convey the message! Attract the hearts! Sow the seeds! Teach the Cause to those who do not know."
      },
      {
        "text": "I enter all meetings, all churches, so that the Cause may be spread. When the MOST IMPORTANT work is before our sight, we must let go the Important one."
      },
      {
        "text": "If the meetings or Spiritual Assembly has any other occupation, the time is spent in futility. All the deliberations, all consultation, all the talks and addresses must revolve around one focal centre and that is: TEACH THE CAUSE! TEACH! TEACH! Convey the Message! Awaken the souls!"
      },
      {
        "text": "Now is the time of laying the foundation. Now we must gather brick, stone, wood, iron, and other building materials! This is not the time of decoration. We must strive day and night and think and work. What can I say that may become effective? What can I do that may bring results? What can I write that may bring forth fruits?"
      },
      {
        "text": "Nothing else will be useful, today. The interests of such a Glorious Cause will not advance without undivided attention. While we are carrying this load we cannot carry any other load!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 12,
    "title": "Star of the West, vol. 2, no. 6 (24 June 1911), p. 5",
    "author": "‘Abdu’l‑Bahá",
    "years": [1911.0624, 1911.0624],
    "paragraphs": [
      {
        "text": "Thou hast written concerning the meetings and gathering‑places of the believers of God. Such assemblies and gatherings will greatly aid the promotion of the Word and all the audience, whether friends or not, will become affected. But when the friends have the intention of entering into these meetings they must disengage the heart from all other reflections, ask the Inexhaustible Divine Confirmation, and with the utmost devotion and humility set their feet in the gathering‑place. Let them not introduce any topic in the meeting except the mentioning of the True One, neither must they confuse that merciful assembly with complex outside questions. They must . . . either commune or supplicate and pray to God, either read Tablets or give out advices and exhortations."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 13,
    "title": "Star of the West, vol. 2, no. 6 (24 June 1911), p. 5",
    "author": "‘Abdu’l‑Bahá",
    "years": [1911.0624, 1911.0624],
    "paragraphs": [
      {
        "text": "You have written concerning the spiritual meetings. The foundation of the spiritual meetings must be the teaching and delivering of the Cause of God. In these meetings the believers and maid‑servants of the Merciful must proclaim the proofs and arguments and explain the signs of the appearance of the Beauty of Abhá—May my life be a sacrifice to the beloved ones! Meanwhile they may read some Tablets and Communes, and at the end of the meetings, if they desire to sing with the utmost supplication and meekness, it is acceptable. But the fundamental principle of the establishment of spiritual meetings is for the sake of teaching and delivering the Truth so that those souls who are present may become informed of the Divine Evidences and Proofs."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 14,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . .Let the beloved of God gather together and associate most lovingly and spiritually and happily with one another, conducting themselves with the greatest courtesy and self‑restraint. Let them read the holy verses, as well as essays which are of benefit, and the letters of ‘Abdu’l‑Bahá; encourage and inspire one another to love each and all; chant the prayers with serenity and joy; give eloquent talks, and praise the matchless Lord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 15,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Regarding ḥashísh, you had pointed out that some Persians have become habituated to its use. Gracious God! This is the worst of all intoxicants, and its prohibition is explicitly revealed. Its use causeth the disintegration of thought and the complete torpor of the soul. How could anyone seek this fruit of the infernal tree, and by partaking of it, be led to exemplify the qualities of a monster? How could one use this forbidden drug, and thus deprive himself of the blessings of the All‑Merciful?"
      },
      {
        "text": "Alcohol consumeth the mind and causeth man to commit acts of absurdity, but . . . this wicked ḥashísh extinguisheth the mind, freezeth the spirit, petrifieth the soul, wasteth the body and leaveth man frustrated and lost."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 16,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The question of consultation is of the utmost importance, and is one of the most potent instruments conducive to the tranquillity and felicity of the people. For example, when a believer is uncertain about his affairs, or when he seeketh to pursue a project or trade, the friends should gather together and devise a solution for him. He, in his turn, should act accordingly. Likewise in larger issues, when a problem ariseth, or a difficulty occurreth, the wise should gather, consult, and devise a solution. They should then rely upon the one true God, and surrender to His Providence, in whatever way it may be revealed, for divine confirmations will undoubtedly assist. Consultation, therefore, is one of the explicit ordinances of the Lord of mankind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 17,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Man must consult on all matters, whether major or minor, so that he may become cognisant of what is good. Consultation giveth him insight into things and enableth him to delve into questions which are unknown. The light of truth shineth from the faces of those who engage in consultation. Such consultation causeth the living waters to flow in the meadows of man’s reality, the rays of ancient glory to shine upon him, and the tree of his being to be adorned with wondrous fruit. The members who are consulting, however, should behave in the utmost love, harmony and sincerity towards each other. The principle of consultation is one of the most fundamental elements of the divine edifice. Even in their ordinary affairs the individual members of society should consult."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 18,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Every one of the friends should highly praise the other and each should regard himself as evanescent and as naught in the presence of others. All matters should be consulted upon in the meeting and whatever is the majority vote should be carried out. I swear by the one true God, it is better that all should agree on a wrong decision, than for one right vote to be singled out, inasmuch as single votes can be sources of dissension, which lead to ruin. Whereas, if in one case they take a wrong decision, in a hundred other cases they will adopt right decisions, and concord and unity are preserved. This will offset any deficiency, and will eventually lead to the righting of the wrong."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 19,
    "title": "Cited in a letter dated 15th February 1922 written by Shoghi Effendi to the National Spiritual Assembly of Persia",
    "author": "‘Abdu’l‑Bahá",
    "years": [1922.0201, 1922.0201],
    "paragraphs": [
      {
        "text": "The purpose of consultation is to show that the views of several individuals are assuredly preferable to one man, even as the power of a number of men is of course greater than the power of one man. Thus consultation is acceptable in the presence of the Almighty, and hath been enjoined upon the believers, so that they may confer upon ordinary and personal matters, as well as on affairs which are general in nature and universal."
      },
      {
        "text": "For instance, when a man hath a project to accomplish, should he consult with some of his brethren, that which is agreeable will of course be investigated and unveiled to his eyes, and the truth will be disclosed. Likewise on a higher level, should the people of a village consult one another about their affairs, the right solution will certainly be revealed. In like manner, the members of each profession, such as in industry, should consult, and those in commerce should similarly consult on business affairs. In short, consultation is desirable and acceptable in all things and on all issues."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 20,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Regarding thy question about consultation of a father with his son, or a son with his father, in matters of trade and commerce, consultation is one of the fundamental elements of the foundation of the Law of God. Such consultation is assuredly acceptable, whether between father and son, or with others. There is nothing better than this. Man must consult in all things for this will lead him to the depths of each problem and enable him to find the right solution."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 21,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The honoured members of the Spiritual Assembly should exert their efforts so that no differences may occur, and if such differences do occur, they should not reach the point of causing conflict, hatred and antagonism, which lead to threats. When you notice that a stage has been reached when enmity and threats are about to occur, you should immediately postpone discussion of the subject, until wranglings, disputations, and loud talk vanish, and a propitious time is at hand."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 22,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Settle all things, both great and small, by consultation. Without prior consultation, take no important step in your own personal affairs. Concern yourselves with one another. Help along one another’s projects and plans. Grieve over one another. Let none in the whole country go in need. Befriend one another until ye become as a single body, one and all. . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 23,
    "title": "Published in “Star of the West”, vol. 8, no. 9 (20 August 1917), p. 114",
    "author": "‘Abdu’l‑Bahá",
    "years": [1917.082, 1917.082],
    "paragraphs": [
      {
        "text": "The first duty of the members is to effect their own unity and harmony, in order to obtain good results. If there be no unity, or the Committee becomes the cause of inharmony, undoubtedly, it is better that it does not exist. . . ."
      },
      {
        "text": "Therefore, when the unity of the members of the Committee is established, their second duty is to read the verses and communes, to be in a state of commemoration and mindfulness, that they may see each other as if in the presence of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 24,
    "title": "Makátíb‑i‑‘Abdu’l‑Bahá, Vol. III, pp. 500—501",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . . for ‘Abdu’l‑Bahá is in a tempest of dangers and infinitely abhors differences of opinion. . . Praise be to God, there are no grounds for differences."
      },
      {
        "text": "The Báb, the Exalted One, is the Morn of Truth, the splendour of Whose light shineth through all regions. He is also the Harbinger of the Most Great Light, the Abhá Luminary. The Blessed Beauty is the One promised by the sacred books of the past, the revelation of the Source of light that shone upon Mount Sinai, Whose fire glowed in the midst of the Burning Bush. We are, one and all, servants of Their threshold, and stand each as a lowly keeper at Their door."
      },
      {
        "text": "My purpose is this, that ere the expiration of a thousand years, no one has the right to utter a single word, even to claim the station of Guardianship. The Most Holy Book is the Book to which all peoples shall refer, and in it the Laws of God have been revealed. Laws not mentioned in the Book should be referred to the decision of the Universal House of Justice. There will be no grounds for difference . . . Beware, beware lest anyone create a rift or stir up sedition. Should there be differences of opinion, the Supreme House of Justice would immediately resolve the problems. Whatever will be its decision, by majority vote, shall be the real truth, inasmuch as that House is under the protection, unerring guidance and care of the one true Lord. He shall guard it from error and will protect it under the wing of His sanctity and infallibility. He who opposes it is cast out and will eventually be of the defeated."
      },
      {
        "text": "The Supreme House of Justice should be elected according to the system followed in the election of the parliaments of Europe. And when the countries would be guided, the Houses of Justice of the various countries would elect the Supreme House of Justice."
      },
      {
        "text": "At whatever time all the beloved of God in each country appoint their delegates, and these in turn elect their representatives, and these representatives elect a body, that body shall be regarded as the Supreme House of Justice."
      },
      {
        "text": "The establishment of that House is not dependent upon the conversion of all the nations of the world. For example, if conditions were favourable and no disturbances would be caused, the friends in Persia would elect their representatives, and likewise the friends in America, in India, and other areas would also elect their representatives, and these would elect a House of Justice. That House of Justice would be the Supreme House of Justice. That is all."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 25,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Thou hast asked about the general criterion with regard to heresy. Heresy referreth to such matters as are not ordained in the explicit text of the Book and which the Universal House of Justice doth not endorse."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 26,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Those matters of major importance which constitute the foundation of the Law of God are explicitly recorded in the Text, but subsidiary laws are left to the House of Justice. The wisdom of this is that the times never remain the same, for change is a necessary quality and an essential attribute of this world, and of time and place. Therefore the House of Justice will take action accordingly."
      },
      {
        "text": "Let it not be imagined that the House of Justice will take any decision according to its own concepts and opinions. God forbid! The Supreme House of Justice will take decisions and establish laws through the inspiration and confirmation of the Holy Spirit, because it is in the safekeeping and under the shelter and protection of the Ancient Beauty, and obedience to its decisions is a bounden and essential duty and an absolute obligation, and there is no escape for anyone."
      },
      {
        "text": "Say, O people: Verily, the Supreme House of Justice is under the wings of your Lord, the Compassionate, the All‑Merciful, that is, under His protection, His care, and His shelter; for He has commanded the firm believers to obey that blessed, sanctified and all‑subduing body, whose sovereignty is divinely ordained and of the Kingdom of Heaven and whose laws are inspired and spiritual."
      },
      {
        "text": "Briefly, this is the wisdom of referring the laws of society to the House of Justice. In the religion of Islám, similarly, not every ordinance was explicitly revealed; nay, not a tenth part of a tenth part was included in the Text; although all matters of major importance were specifically referred to, there were undoubtedly thousands of laws which were unspecified. These were devised by the divines of a later age according to the laws of Islámic jurisprudence and individual divines made conflicting deductions from the original revealed ordinances. All these were enforced. Today this process of deduction is the right of the body of the House of Justice, and the deductions and conclusions of individual learned men have no authority, unless they are endorsed by the House of Justice. The difference is precisely this, that from the conclusions and endorsements of the body of the House of Justice whose members are elected by and known to the world‑wide Bahá’í community, no differences will arise; whereas the conclusions of individual divines and scholars would definitely lead to differences, and result in schism, division, and dispersion. The oneness of the Word would be destroyed, the unity of the Faith would disappear, and the edifice of the Faith of God would be shaken."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 27,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Such laws as are not mentioned in the Book must all be referred to the House of Justice and not to ‘Abdu’l‑Bahá, inasmuch as he is the interpreter of the laws that are mentioned in the Book and not the author of those that are not. However, the divinely ordained Universal House of Justice—which will, after the proclamation of the Cause of God, be universally elected by all Bahá’ís—that universal Body is empowered to enact laws that are not expressly recorded in the Book. It is binding, obligatory, and incumbent upon everyone to render obedience unto it. And whenever the House of Justice, whether unanimously or by majority vote, layeth down laws that are not expressly recorded in the Book, whoso saith why or wherefore hath indeed opposed God in the exercise of His sovereignty, disputed His proof, gainsaid His signs, and repudiated His commandments."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 28,
    "title": "‘Abdu’l‑Bahá, cited in “Star of the West”, vol. IV, no. 14, November 1913, p. 237",
    "author": "‘Abdu’l‑Bahá",
    "years": [1913.1101, 1913.1101],
    "paragraphs": [
      {
        "text": ". . .Bahá’u’lláh covenanted, not that I (‘Abdu’l‑Bahá) am the Promised One, but that ‘Abdu’l‑Bahá is the Expounder of the Book and the Centre of His Covenant, and that the Promised One of Bahá’u’lláh will appear after one thousand or thousands of years. This is the Covenant which Bahá’u’lláh made. If a person shall deviate, he is not acceptable at the threshold of Bahá’u’lláh. In case of difference, ‘Abdu’l‑Bahá must be consulted. All must revolve around his good pleasure. After ‘Abdu’l‑Bahá, whenever the Universal House of Justice is organised it will ward off differences."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 29,
    "title": "‘Abdu’l‑Bahá, cited in “Star of the West”, vol. 14, No. 7, October 1923, p. 225",
    "author": "‘Abdu’l‑Bahá",
    "years": [1923.1001, 1923.1001],
    "paragraphs": [
      {
        "text": "Today the pulsating power in the arteries of the body of the world is the spirit of the Covenant—the spirit which is the cause of life. Whosoever is vivified with this spirit, the freshness and beauty of life become manifest in him, he is baptised with the Holy Spirit, he is born again, is freed from oppression and tyranny, from heedlessness and harshness which deaden the spirit, and attains to everlasting life."
      },
      {
        "text": "Praise thou God that thou art firm in the Covenant and the Testament and art turning thy face to the Luminary of the world, His Highness Bahá’u’lláh."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 30,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . .No power can eliminate misunderstandings except that of the Covenant. The power of the Covenant is all‑embracing, and resolveth all difficulties, for the Pen of Glory hath explicitly declared that whatever misunderstanding may arise should be referred to the Centre of the Covenant."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 31,
    "title": "‘Abdu’l‑Bahá, cited in “Bahá’í World Faith”, pp. 357‑58",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Were it not for the protecting power of the Covenant to guard the impregnable fort of the Cause of God, there would arise among the Bahá’ís, in one day, a thousand different sects as was the case in former ages. But in this Blessed Dispensation, for the sake of the permanency of the Cause of God and the avoidance of dissension amongst the people of God, the Blessed Beauty (may my soul be a sacrifice unto Him), has through the Supreme Pen written the Covenant and the Testament. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 32,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 2 (Chicago: Bahá’í Publishing Society, 1915), p. 374",
    "author": "‘Abdu’l‑Bahá",
    "years": [1915, 1915],
    "paragraphs": [
      {
        "text": "So, O beloved of God, endeavour with your hearts and souls, that ye may be qualified with the morals and attributes of the Blessed Perfection, and partake of the bounties of His sanctity; that ye may become signs of unity and standards of oneness, discover the essence of singleness and sing harmonies and lays in this divine garden, in merciful melodies; that ye may become as thankful birds, and sing a song in the rose‑garden of existence which may astonish minds and senses; that ye may hoist a standard on the apex of the universe which may flutter in the winds of favour, and plant a tree in the field of the visible world which may bring forth fruits of the utmost delicacy and freshness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 33,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 2, p. 436",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye friends of God! Show ye an endeavour that all the nations and communities of the world, even the enemies, put their trust, assurance and hope in you; that if a person falls into errors for a hundred‑thousand times he may yet turn his face to you, hopeful that you will forgive his sins; for he must not become hopeless, neither grieved nor despondent. This is the conduct and the manner of the people of Bahá’. This is the foundation of the most high pathway! Ye should conform your conduct and manners with the advices of ‘Abdu’l‑Bahá."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 34,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 3 (Chicago: Bahá’í Publishing Society, 1916), p. 682",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916, 1916],
    "paragraphs": [
      {
        "text": "Then know thou that, verily, the people of Bahá’ must needs be distinguished from others in all respects, until they become the lamps of the True One among the creatures and the stars of guidance shining from the Supreme Concourse."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 35,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "At this time, likewise, I most urgently request the friends of God to make every effort, as much as lieth within their competence, along these lines. The harder they strive to widen the scope of their knowledge, the better and more gratifying will be the result. Let the loved ones of God, whether young or old, whether male or female, each according to his capabilities, bestir themselves and spare no efforts to acquire the various current branches of knowledge, both spiritual and secular, and of the arts. Whensoever they gather in their meetings let their conversation be confined to learned subjects and to information on the knowledge of the day."
      },
      {
        "text": "If they do thus, they will flood the world with the Manifest Light, and change this dusty earth into gardens of the Realm of Glory."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 36,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is clear that learning is the greatest bestowal of God; that knowledge and the acquirement thereof is a blessing from Heaven. Thus is it incumbent upon the friends of God to exert such an effort and strive with such eagerness to promote divine knowledge, culture and the sciences, that erelong those who are schoolchildren today will become the most erudite of all the fraternity of the wise. This is a service rendered unto God Himself, and it is one of His inescapable commandments."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 37,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . .O loving friends! Exert every effort to acquire the various branches of knowledge and true understanding. Strain every nerve to achieve both material and spiritual accomplishments."
      },
      {
        "text": "Encourage the children from their earliest years to master every kind of learning, and make them eager to become skilled in every art—the aim being that through the favouring grace of God, the heart of each one may become even as a mirror disclosing the secrets of the universe, penetrating the innermost reality of all things; and that each may earn world‑wide fame in all branches of knowledge, science and the arts."
      },
      {
        "text": "Certainly, certainly, neglect not the education of the children. Rear them to be possessed of spiritual qualities, and be assured of the gifts and favours of the Lord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 38,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Make ye every effort to improve the Tarbíyat School and to develop order and discipline in this institution. Utilise every means to make this School a garden of the All‑Merciful, from which the lights of learning will cast their beams, and wherein the children, whether Bahá’í or other, will be educated to such a degree as to become God’s gifts to man, and the pride of the human race. Let them make the greatest progress in the shortest span of time, let them open wide their eyes and uncover the inner realities of all things, become proficient in every art and skill, and learn to comprehend the secrets of all things even as they are—this faculty being one of the clearly evident effects of servitude to the Holy Threshold."
      },
      {
        "text": "It is certain that ye will make every effort to bring this about, will also draw up plans for the opening of a number of schools. These schools for academic studies must at the same time be training centres in behaviour and conduct, and they must favour character and conduct above the sciences and arts. Good behaviour and high moral character must come first, for unless the character be trained, acquiring knowledge will only prove injurious. Knowledge is praiseworthy when it is coupled with ethical conduct and virtuous character; otherwise it is a deadly poison, a frightful danger. A physician of evil character, and who betrayeth his trust, can bring on death, and become the source of numerous infirmities and diseases."
      },
      {
        "text": "Devote ye the utmost attention to this matter, for the basic, the foundation‑principle of a school is first and foremost moral training, character and the rectification of conduct."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 39,
    "title": "“Star of the West”, vol. 8, no. 6 (24 June 1917), p. 68",
    "author": "‘Abdu’l‑Bahá",
    "years": [1917.0624, 1917.0624],
    "paragraphs": [
      {
        "text": "Therefore I say that man must travel in the way of God. Day by day he must endeavour to become better, his belief must increase and become firmer, his good qualities and his turning to God must be greater, the fire of his love must flame more brightly; then day by day he will make progress, for to stop advancing is the means of going back. The bird when he flies soars ever higher and higher, for as soon as he stops flying he will come down. Every day, in the morning when arising you should compare today with yesterday and see in what condition you are. If you see your belief is stronger and your heart more occupied with God and your love increased and your freedom from the world greater then thank God and ask for the increase of these qualities. You must begin to pray and repent for all that you have done which is wrong and you must implore and ask for help and assistance that you may become better than yesterday so that you may continue to make progress."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 40,
    "title": "“Star of the West”, vol. 9, no. 9 (20 August 1918), p. 98",
    "author": "‘Abdu’l‑Bahá",
    "years": [1918.082, 1918.082],
    "paragraphs": [
      {
        "text": "You must become the shining candles of moral precepts and spiritual ideals and be the means of the illumination of others. Clothe your bodies with the robes of virtues. Characterise yourselves with the characteristics of the people of divine morality. Shun all manner of vices as you shun a poisonous snake or a leper. Let the corps of professors and the students be impressed with the purity and holiness of your lives so that they may take you as paragons of worthiness, examples of nobility of nature, observers of the moral laws, holding in subordination the lower element by the higher spirit, the conquerors of self and the masters of wholesome, vital forces in all the avenues of life. Strive always to be at the head of your classes through hard study and true merit. Be always in a prayerful state and appreciate the value of everything. Entertain high ideals and stimulate your intellectual and constructive forces."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 41,
    "title": "“Star of the West”, vol. 9, no. 9 (20 August 1918), pp. 98—99",
    "author": "‘Abdu’l‑Bahá",
    "years": [1918.082, 1918.082],
    "paragraphs": [
      {
        "text": "I hope that while you are studying in this college you may so excel all other students in the various branches of knowledge taught therein that all of them may testify that the Bahá’í students have another power, are inspired with another effort, are imbued with a nobler ambition, are stimulated by higher motives and make wider and deeper exertions than others. If you do not surpass the others, then what distinction will there remain for you? Therefore, you must strive to be superior to them, so that everyone may bear testimony to this fact. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 42,
    "title": "“Star of the West”, vol. 9, no. 9 (20 August 1918), pp. 99—100",
    "author": "‘Abdu’l‑Bahá",
    "years": [1918.082, 1918.082],
    "paragraphs": [
      {
        "text": ". . .I hope that through the favour and bounty of the Blessed Beauty, his holiness the Báb, and the ineffable blessings which hallow this holy shrine, the confirmations of the Kingdom of Abhá may encircle you, and that you may be characterised with the shining qualities and brilliant attributes of the Bahá’í life. May your morality become more defined day by day! May your faith and assurance be increased day by day! May your attraction to the Kingdom of Abhá be intensified day by day! May your attainment in sciences and arts become more universal day by day! Perchance, God willing, you may become perfect and accomplished from every standpoint and be the means of the enlightenment of Persia."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 43,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In short, the foundation of the Kingdom of God is based upon harmony and love, oneness, relationship and union, not upon differences, especially between husband and wife. If one of these two becomes the cause of divorce, that one will unquestionably fall into great difficulties, will become the victim of formidable calamities and experience deep remorse."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 44,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is highly important for man to raise a family. So long as he is young, because of youthful self‑complacency, he does not realise its significance, but this will be a source of regret when he grows old. . . . In this glorious Cause the life of a married couple should resemble the life of the angels in heaven—a life full of joy and spiritual delight, a life of unity and concord, a friendship both mental and physical. The home should be orderly and well‑organised. Their ideas and thoughts should be like the rays of the sun of truth and the radiance of the brilliant stars in the heavens. Even as two birds they should warble melodies upon the branches of the tree of fellowship and harmony. They should always be elated with joy and gladness and be a source of happiness to the hearts of others. They should set an example to their fellow‑men, manifest a true and sincere love towards each other and educate their children in such a manner as to blazon the fame and glory of their family."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 45,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In marriage the more distant the blood‑relationship the better, for such distance in family ties between husband and wife provideth the basis for the well‑being of humanity and is conducive to fellowship among mankind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 46,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "God’s wisdom hath decreed that partners to a marriage should be of distant origins. That is, the further removed the relationship between husband and wife is, the stronger, the more beautiful and the healthier will their offspring be."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 47,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Surely, all must today be called to love, to unity and to kindness; to integrity, to friendship, to fellowship and to divine worship. I hope that thou and thy dear husband may continue to serve in all spirit and fragrance and that in this world ye may remain two radiant candles and from the eternal horizon ye may glisten like unto two shining stars."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 48,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O maidservant of God! Thy letter hath arrived. Thy dear husband wisheth to complete his education and thou art eager to go to Africa. Now, ye must consult with each other, confer with the utmost love, agree upon a sound decision, and be fully united, for husband and wife must be even as one person, that they may succeed in every matter."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 49,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "You have asked whether a husband would be able to prevent his wife from embracing the divine light or a wife dissuade her husband from gaining entry into the Kingdom of God. In truth neither of them could prevent the other from entering into the Kingdom, unless the husband hath an excessive attachment to the wife or the wife to the husband. Indeed when either of the two worshippeth the other to the exclusion of God, then each could prevent the other from seeking admittance into His Kingdom."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 50,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The world in the past has been ruled by force, and man has dominated over woman by reason of his more forceful and aggressive qualities both of body and mind. But the balance is already shifting; force is losing its dominance, and mental alertness, intuition, and the spiritual qualities of love and service, in which woman is strong, are gaining ascendancy."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 51,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If thou wouldst show kindness and consideration to thy parents so that they may feel generally pleased, this would also please Me, for parents must be highly respected and it is essential that they should feel contented, provided they deter thee not from gaining access to the Threshold of the Almighty, nor keep thee back from walking in the way of the Kingdom. Indeed it behoveth them to encourage and spur thee on in this direction."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 52,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The father must always endeavour to educate his son and to acquaint him with the heavenly teachings. He must give him advice and exhort him at all times, teach him praiseworthy conduct and character, enable him to receive training at school and to be instructed in such arts and sciences as are deemed useful and necessary. In brief, let him instil into his mind the virtues and perfections of the world of humanity. Above all he should continually call to his mind the remembrance of God so that his throbbing veins and arteries may pulsate with the love of God."
      },
      {
        "text": "The son, on the other hand, must show forth the utmost obedience towards his father, and should conduct himself as a humble and a lowly servant. Day and night he should seek diligently to ensure the comfort and welfare of his loving father and to secure his good pleasure. He must forgo his own rest and enjoyment and constantly strive to bring gladness to the hearts of his father and mother, that thereby he may attain the good pleasure of the Almighty and be graciously aided by the hosts of the unseen."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 53,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Among the safeguards of the Holy Faith is the training of children, and this is among the weightiest of principles in all the Divine Teachings. Thus from the very beginning mothers must rear their infants in the cradle of good morals—for it is the mothers who are the first educators—so that, when the child cometh to maturity, he will prove to be endowed with all the virtues and qualities that are worthy of praise."
      },
      {
        "text": "And further, according to the Divine commandments, every child must learn reading and writing, and acquire such branches of knowledge as are useful and necessary, as well as learning an art or skill. The utmost care must be devoted to these matters; any neglect of them, any failure to act on them, is not permissible."
      },
      {
        "text": "Observe how many penal institutions, houses of detention and places of torture are made ready to receive the sons of men, the purpose being to prevent them, by punitive measures, from committing terrible crimes—whereas this very torment and punishment only increaseth depravity, and by such means the desired aim cannot be properly achieved."
      },
      {
        "text": "Therefore must the individual be trained from his infancy in such a way that he will never undertake to commit a crime, will, rather, direct all his energies to the acquisition of excellence, and will look upon the very commission of an evil deed as in itself the harshest of all punishments, considering the sinful act itself to be far more grievous than any prison sentence. For it is possible so to train the individual that, although crime may not be completely done away with, still it will become very rare."
      },
      {
        "text": "The purport is this, that to train the character of humankind is one of the weightiest commandments of God, and the influence of such training is the same as that which the sun exerteth over tree and fruit. Children must be most carefully watched over, protected and trained; in such consisteth true parenthood and parental mercy."
      },
      {
        "text": "Otherwise, the children will turn into weeds growing wild, and become the cursed, Infernal Tree, knowing not right from wrong, distinguishing not the highest of human qualities from all that is mean and vile; they will be brought up in vainglory, and will be hated of the Forgiving Lord."
      },
      {
        "text": "Wherefore doth every child, new‑risen in the garden of Heavenly love, require the utmost training and care."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 54,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "I beseech God to graciously make of thy home a centre for the diffusion of the light of divine guidance, for the dissemination of the Words of God and for enkindling at all times the fire of love in the hearts of His faithful servants and maidservants. Know thou of a certainty that every house wherein the anthem of praise is raised to the Realm of Glory in celebration of the Name of God is indeed a heavenly home, and one of the gardens of delight in the Paradise of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 55,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Treat all thy friends and relatives, even strangers, with a spirit of utmost love and kindliness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 56,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee), volume III, pages 557 and 558",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Be thou not unhappy; the tempest of sorrow shall pass; regret will not last; disappointment will vanish; the fire of the love of God will become enkindled, and the thorns and briars of sadness and despondency will be consumed! Be thou happy; rest thou assured upon the favours of Bahá, so that uncertainty and hesitation may become non‑existent and the invisible outpourings descend upon the arena of being! . . ."
      },
      {
        "text": "If the friends and relatives are keeping themselves at a distance from thee, be thou not sad, for God is near to thee. Associate thou, as much as thou canst, with the relatives and strangers; display thou loving kindness; show thou forth the utmost patience and resignation. The more they oppose thee, shower thou upon them the greater justice and equity; the more they show hatred and opposition toward thee, challenge thou them with great truthfulness, friendship and reconciliation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 57,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye kind brothers who tread the path of God! Render thanks to Him that ye have combined both physical and spiritual brotherhood, that your inner reality hath become even as the outer, and that your outer reality hath come to express the inner. The sweetness of this brotherhood regaleth the soul and the savour of this kinship delighteth the heart. Praise ye God that, even as thankful birds, ye have built your nests in His gardens. And so will ye nestle together hereafter, in the rose‑garden of the All‑Merciful in the Abhá Kingdom, upon the branches of the divine Lote‑Tree. For ye are birds of the meadow of guidance and the nightingales of the bower of bounty. What a stupendous grace, what a mighty bestowal is this! Render thanks, then, unto God for this abounding grace and glorious attainment."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 58,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, volume III, pages 503 and 504",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Diffuse the glad‑tidings of the Kingdom far and wide to the ears, promulgate the Word of God, and put into practice the advices and covenants of God; that is, arise ye with such qualities and attributes that ye may continually bestow life to the body of the world, and nurse the infants of the universe up to the station of maturity and perfection. Enkindle with all your might in every meeting the light of the love of God, gladden and cheer every heart with the utmost loving‑kindness, show forth your love to the strangers just as you show forth to your relations. If a soul is seeking to quarrel, ask ye for reconciliation; if he blame ye, praise [him]; if he give you a deadly poison, bestow ye an all‑healing antidote; if he createth death, administer ye eternal life; if he becometh a thorn, change ye into roses and hyacinths. Perchance, through such deeds and words, this darkened world will become illuminated, this terrestrial universe will become transformed into a heavenly realm, and this satanic prison become a divine court; warfare and bloodshed be annihilated, and love and faithfulness hoist the tent of unity upon the apex of the world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 59,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou who hast newly blossomed in the bower of God’s love! Render thanks unto Him that thou hast come into being from the seed of His loved ones, hast been nursed at the breast of His love and art being reared in the bosom of His knowledge. It is my ardent wish that thou mayest nurture the hopes of thy mother and thy father, grow cypress‑tall in the garden of their earnest desires, become the sweet and tender fruit of the tree of their aspirations, engage in service to the Word of God, and bring honour and glory to His Cause."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 60,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In the Dispensation of Bahá’u’lláh, women are advancing side by side with men. There is no area or instance where they will lag behind: they have equal rights with men, and will enter, in the future, into all branches of the administration of society. Such will be their elevation that, in every area of endeavour, they will occupy the highest levels in the human world. Rest thou assured. Look not upon their present state. In future, the world of womankind will shine with lustrous brilliance, for such is the will and purpose of Bahá’u’lláh."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 61,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Whatsoever driveth thee away from the one true God and shutteth thee out from the Best‑Beloved is blameworthy and reprehensible, whilst everything that draweth thee nigh unto Him is acceptable and praiseworthy. One must consider matters with the eye of discernment, shun whatsoever may be the cause of remoteness from God, and awaken to all that is the source of nearness and illumination."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 62,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Each soul must consider where the good‑pleasure of God resideth and what conduct, manners, and words will draw him nigh unto his Lord. He should then strive with heart and soul, and endeavour to act accordingly."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 63,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "When the light of faith is kindled in the lamp of the heart and soul, its spreading rays illumine every limb of the body. When this resplendent light shineth forth through the medium of the tongue, it is made manifest in the powers of speech and utterance. When its beams fall upon the eyes, insight and true vision are revealed, and when it stirreth the ear, it bestoweth attentive hearing. When this light sheddeth its radiance upon the mind, it leadeth to the recognition of the All‑Merciful, and when it setteth aglow the limbs, it findeth expression in purity and the worship of God. Otherwise, all physical powers, all limbs and members would remain useless and futile and their actions would fade like a mirage in the desert."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 64,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Servitude to God lieth in servitude to the friends. One must be the essence of humility and the embodiment of meekness. One must become evanescence itself and be healed of every disease of the self, in order to become worthy of thraldom to the Threshold of the Almighty."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 65,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Rest not, even for an instant, and seek not comfort, even for a moment; rather labour with heart and soul that thou mayest render devoted service to but one amongst the friends and bring happiness and joy to but one luminous heart. This is true bounty, and by it the brow of ‘Abdu’l‑Bahá is illumined. Be thou my partner and associate therein."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 66,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In this day, to serve the Cause of God is to engender love and fellowship amongst His friends. Let us associate with one another with the utmost selflessness and evanescence, with radiance of spirit, with meekness, humility, and faithfulness. Let us strive to spread the divine fragrances, for the receptiveness of the people in these days is exceedingly great. Should there be a lapse, it would be due to our failings, the cause of which is a lack of unity and concord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 67,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In this day, any deed, however infinitesimal, when not performed for the sake of God, is manifest loss; and any word, when not uttered for the sake of God, can cause a conflagration."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 68,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The purpose of the appearance of the holy Manifestations hath ever been the establishment of fellowship and love in the world of humanity. The friends should therefore lay down their lives in this arena that they may exhilarate the people of the world with the wine of love for one another and may gladden the hearts of the whole human race. The more they strive for harmony, the greater their progress; the more they exert effort to achieve unity, the more they will witness the tokens of divine assistance. . . . Root out the sources of dissension and raise up the foundations of harmony. Cling tenaciously to the hem of the love of God and cleanse your hearts of any trace of estrangement or conflict. Thus may the light of divine bestowal shine resplendent, and ye become the recipients of the effulgent glory of the Sun of Truth. Let each one of you become the servant of the other; let each sacrifice himself for the sake of the other."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 69,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye that are enamoured of the divine Beauty! O ye that are enraptured by the true Beloved! In this day when the fierce gales of tests and trials have encompassed the world, and fear and trembling have agitated the planet, ye must appear above the horizon of unwavering constancy with shining faces and radiant brows in such wise that the gloom of terror and confusion may be entirely obliterated and the light of certitude may shine resplendent in the luminous skies."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 70,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "I supplicate God that day by day thou mayest become more steadfast, so that like unto an impregnable stronghold thou mayest withstand the surging of the ocean of tests and trials. The people of the world are like unto trees. Those that are rootless are toppled by the slightest breeze, while those that grow deep roots and become strong and firm are not shaken by violent winds, and in time bring forth leaves and blossoms and fruit."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 71,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The consummate wisdom of God, however, is manifold and not every soul is apprised of its mysteries. Indeed, His all‑encompassing mercy and His all‑embracing wisdom entail certain exigencies that transcend the ken of human mind. Sorrow not, then, if trials, tribulations and adversities wax ever more severe, for the grace and bestowals of God are likewise unceasing. How often doth man flee from one thing, fixing all his hopes upon another, yet in the end it becometh apparent that the object of desire is harmful and deleterious, whereas the thing despised is the source of advantage and benefit!"
      },
      {
        "text": "Tread, therefore, the path of acquiescence and resignation. Let no hardship sadden thy heart, nor set thy hope upon any worldly gifts. Be happy and content with whatsoever God hath willed, that thy heart and soul may find tranquillity and thine inner being and conscience may experience true joy. Erelong shall this hardship and tribulation pass away and inner peace and joy be attained."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 72,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou whose eyes are fixed upon the Abhá Kingdom! In this grievous day, when dire adversities have shaken the pillars of the earth, and the tests and trials sent by God have rocked the foundations of the world, remain thou firm and staunch in His Cause through the power of the Kingdom and the confirmations from on high. Be thou as steadfast as an immovable mountain, an impregnable stronghold, a solid bulwark, and an impenetrable barrier. Be not perturbed by the winds of tribulations or dismayed by grievous calamities. The splendours of divine assistance are shed abroad from the Kingdom of God, and the hosts of heavenly confirmation are continually descending from the throne of the Most High. Rest thou assured and be thou confident."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 73,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If thou desirest eternal life, inhale the heavenly fragrance; and if thou seekest life everlasting, abide beneath the shelter of the Word of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 74,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In this day, true power and strength reside in the Supreme Elixir, which transformeth darkened realities into illumined souls and changeth the quintessence of ignorance into a sign of the All‑Merciful. The Supreme Elixir is none other than the Word of God, which hath shed divine illumination upon the contingent world and wafted the fragrances of holiness throughout the earth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 75,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The Word of God may be likened to the life‑giving breezes of the divine springtime. When chanted in spiritual tones, it bestoweth the breath of life and granteth true salvation. It bringeth forth a garden of roses from the pure soil, and wafteth its musk‑laden fragrance throughout the world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 76,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As far as possible, rest thou not for a moment, travel to the North and South of the country and summon all men to the oneness of the world of humanity and to universal peace, saying: O people! Bahá’u’lláh laid the foundation of universal peace fifty years ago. He even addressed Epistles to the kings wherein He declared that war could destroy the foundation of the world of humanity, that peace is conducive to everlasting life and that dire peril awaited mankind. Also three years before the outbreak of the world war ‘Abdu’l‑Bahá travelled to America and most of Europe, where he raised His voice before all gatherings, societies and churches, appealing: O ye assemblage of men! The continent of Europe hath virtually become an arsenal filled with explosives. There are vast stores of destructive material hidden underground, liable to burst forth at a single spark, causing the whole earth to quake. O ye men of understanding! Bestir yourselves that perchance this accumulation of volatile material may not explode. But the appeal went unheeded and consequently this murderous war broke out."
      },
      {
        "text": "The bulk of humanity now realiseth what a great calamity war is and how war turneth man into a ferocious animal, causing prosperous cities and villages to be reduced to ruins and the foundations of the human edifice to crumble. Now, since all men have been awakened and their ears are attentive, it is time for the promulgation of universal peace—a peace based on righteousness and justice—that mankind may not be exposed to further dangers in the future. Now is the dawn of universal peace, and the first streaks of its light are beginning to appear. We earnestly hope that its effulgent orb may shine forth and flood the East and the West with its radiance. The establishment of universal peace is not possible save through the power of the Word of God. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 77,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Chaos and confusion are daily increasing in the world. They will attain such intensity as to render the frame of mankind unable to bear them. Then will men be awakened and become aware that religion is the impregnable stronghold and the manifest light of the world, and its laws, exhortations and teachings the source of life on earth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 78,
    "title": "Extracts from interview with newspaper reporter, quoted in “‘Abdu’l‑Bahá in Canada”, pp. 34‑35",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As to the question of disarmament, all nations must disarm at the same time. It will not do at all, and it is not proposed, that some nations shall lay down their arms while others, their neighbours, remain armed. The peace of the world must be brought about by international agreement. All nations must agree to disarm simultaneously. . . ."
      },
      {
        "text": "No nation can follow a peace policy while its neighbour remains warlike. There is no justice in that. Nobody would dream of suggesting that the peace of the world could be brought about by any such line of action. It is to be brought about by a general and comprehensive international agreement, and in no other way. . . ."
      },
      {
        "text": "Simultaneous action, he went on, is necessary in any scheme of disarmament. All the governments of the world must transform their battleships and warcraft into merchant vessels. But no one nation can by itself start in upon such a policy and it would be folly should one power attempt to do so . . . it would simply invite destruction. . . ."
      },
      {
        "text": ". . ."
      },
      {
        "text": "Are there any signs that the permanent peace of the world will be established in anything like a reasonable period? ‘Abdu’l‑Bahá was asked."
      },
      {
        "text": "It will be established in this century, he answered. It will be universal in the twentieth century. All nations will be forced into it."
      },
      {
        "text": ". . ."
      },
      {
        "text": "Economic pressure will tell?"
      },
      {
        "text": "Yes: the nations will be forced to come to peace and to agree to the abolition of war. The awful burdens of taxation for war purposes will get beyond human endurance. . . ."
      },
      {
        "text": "No, said ‘Abdu’l‑Bahá in conclusion, I repeat, no nation can disarm under these circumstances. Disarmament is surely coming, but it must come, and it will come, by the universal consent of the civilised nations of the earth. By international agreement they will lay down their arms and the great era of peace will be ushered in."
      },
      {
        "text": "In this and no other way can peace be established upon the earth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 79,
    "title": "“Star of the West”, vol. 5, no. 8 (August 1914), pp. 115‑117",
    "author": "‘Abdu’l‑Bahá",
    "years": [1914.0801, 1914.0801],
    "paragraphs": [
      {
        "text": "Once the Parliament of Man is established and its constituent parts organised, the governments of the world having entered into a covenant of eternal friendship will have no need of keeping large standing armies and navies. A few battalions to preserve internal order, and an International Police to keep the highways of the seas clear, are all that will be necessary. Then these huge sums will be diverted to other more useful channels, pauperism will disappear, knowledge will increase, the victories of Peace will be sung by poets and bards, knowledge will improve the conditions and mankind will be rocked in the cradle of felicity and bliss. Then, whether a government is constitutional or republican, hereditary monarchy or democratic, the rulers will devote their time to the prosperity of their nations, the legislation of just and sane laws and the fostering of closer and more amicable relations with their neighbours—thus will the world of humanity become a mirror reflecting the virtues and attributes of the Kingdom of God."
      },
      {
        "text": "By a general agreement all the governments of the world must disarm simultaneously. . . . It will not do if one lays down the arms and the other refuses to do so. The nations of the world must concur with each other concerning this supremely important subject, thus they may abandon together the deadly weapons of human slaughter. As long as one nation increases her military and naval budget, another nation will be forced into this crazed competition through her natural and supposed interests. . . ."
      },
      {
        "text": ". . ."
      },
      {
        "text": "Now the question of disarmament must be put into practice by all the nations and not only by one or two. Consequently the advocates of Peace must strive day and night, so that the individuals of every country may become peace‑loving, public opinion may gain a strong and permanent footing, and day by day the army of International Peace be increased, complete disarmament be realised and the Flag of Universal Conciliation be waving on the summit of the mountains of the earth."
      },
      {
        "text": ". . ."
      },
      {
        "text": "The ideals of Peace must be nurtured and spread among the inhabitants of the world; they must be instructed in the school of Peace and the evils of war. First: The financiers and bankers must desist from lending money to any government contemplating to wage an unjust war upon an innocent nation. Second: The presidents and managers of the railroads and steamship companies must refrain from transporting war ammunition, infernal engines, guns, cannons and powder from one country into another. Third: The soldiers must petition, through their representatives, the Ministers of War, the politicians, the Congressmen and the generals to put forth in a clear, intelligible language the reasons and the causes which have brought them to the brink of such a national calamity. The soldiers must demand this as one of the prerogatives. “Demonstrate to us”, they must say, “that this is a just war, and we will then enter into the battlefield otherwise we will not take one step. . . . Come forth from your hiding‑places, enter into the battlefield if you like to attack each other and tear each other to pieces if you desire to air your so‑called contentions. The discord and feud are between you; why do you make us, innocent people, a party to it? If fighting and bloodshed are good things, then lead us into the fray by your presence!”"
      },
      {
        "text": "In short, every means that produces war must be checked and the causes that prevent the occurrence of war be advanced;—so that physical conflict may become an impossibility. On the other hand, every country must be properly delimited, its exact frontiers marked, its national integrity secured, its permanent independence protected, and its vital interests honoured by the family of nations. These services ought to be rendered by an impartial, international Commission. In this manner all causes of friction and differences will be removed. And in case there should arise some disputes between them, they could arbitrate before the Parliament of Man, the representatives of which should be chosen from among the wisest and most judicious men of all the nations of the world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 80,
    "title": "“Star of the West”. vol. 7, no. 14 (November 1916), p. 136",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916.1101, 1916.1101],
    "paragraphs": [
      {
        "text": "Every century holds the solution of one predominating problem. Although there may be many problems, yet one of the innumerable problems will loom large and become the most important of all. . . . in this luminous century the greatest bestowal of the world of humanity is Universal Peace, which must be founded, so that the realm of creation may obtain composure, the East and the West, which include in their arms the five continents of the globe, may embrace each other, mankind may rest beneath the tent of oneness of the world of humanity, and the flag of universal peace may wave over all the regions. . . ."
      },
      {
        "text": ". . ."
      },
      {
        "text": "Today the true duty of a powerful king is to establish a universal peace; for verily it signifies the freedom of all the people of the world. Some persons who are ignorant of the world of true humanity and its high ambitions for the general good, reckon such a glorious condition of life to be very difficult, nay rather impossible to compass. But it is not so, far from it."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 81,
    "title": "“Star of the West”, vol. 18, no. 11 (February 1928), p. 345",
    "author": "‘Abdu’l‑Bahá",
    "years": [1928.0201, 1928.0201],
    "paragraphs": [
      {
        "text": "O ye individuals of humanity, find ye means for the stoppage of this wholesale murder and bloodshed. Now is the appointed time! Now is the opportune time! Arise ye, show ye an effort, put ye forward an extraordinary force, and unfurl ye the Flag of Universal Peace and dam the irresistible fury of this raging torrent which is wreaking havoc and ruin everywhere."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 82,
    "title": "“‘Abdu’l‑Bahá in London: Addresses, and Notes of Conversations”, Commemorative ed., p. 106",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "By what process, continued the questioner, will this peace on earth be established? Will it come at once after a universal declaration of the Truth?"
      },
      {
        "text": "No, it will come about gradually, said ‘Abdu’l‑Bahá. A plant that grows too quickly lasts but a short time. You are my family, and he looked about with a smile, my new children! if a family lives in unison, great results are obtained. Widen the circle; when a city lives in intimate accord greater results will follow, and a continent that is fully united will likewise unite all other continents. Then will be the time of the greatest results, for all the inhabitants of the earth belong to one native land."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 83,
    "title": "‘Abdu’l‑Bahá, “Tablets of Abdul Bahá Abbás”, vol. 1, p. 80",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Be not grieved at the smallness of your number and thank God for the power of your spirits. He shall assist you with such a confirmation whereat minds will be astonished and souls will be amazed."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 84,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 1, p. 83",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Be ye assured with the greatest assurance that, verily, God will help those who are firm in His Covenant in every matter, through His confirmation and favour, the lights of which will shine forth unto the east of the earth, as well as the west thereof. He will make them the signs of guidance among the creation and as shining and glittering stars from all horizons."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 85,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 1, p. 162; “Bahá’í World Faith: Selected Writings of Bahá’u’lláh and ‘Abdu’l‑Bahá”, [rev. ed.], p. 362",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Arise with every power to assist the Covenant of God and serve in His vineyard. Be confident that a confirmation will be granted unto you and a success on His part is given unto you. Verily, He shall support you by the angels of His holiness and reinforce you with the breaths of the Spirit that ye may mount the Ark of Safety, set forth the evident signs, impart the spirit of life, declare the essence of His commands and precepts, guide the sheep who are straying from the fold in all directions, and give the blessings. Ye have to use every effort in your power and strive earnestly and wisely in this new century. By God, verily the Lord of Hosts is your support, the angels of heaven your assistance, the Holy Spirit your companion and the Centre of the Covenant your helper. Be not idle, but active and fear not. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 86,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 2 (Chicago: Bahá’í Publishing Society, 1915) p. 348",
    "author": "‘Abdu’l‑Bahá",
    "years": [1915, 1915],
    "paragraphs": [
      {
        "text": "By the Lord of the Kingdom! If one arise to promote the Word of God with a pure heart, overflowing with the love of God and severed from the world, the Lord of Hosts will assist him with such a power as will penetrate the core of the existent beings."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 87,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 2, pp. 442—443",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Your Lord hath assuredly promised His servants who are firm and steadfast to render them victorious at all times, to exalt their word, propagate their power, diffuse their lights, strengthen their hearts, elevate their banners, assist their hosts, brighten their stars, increase the abundance of the showers of mercy upon them, and enable the brave lions (or teachers) to conquer."
      },
      {
        "text": "Hasten, hasten, O ye firm believers! Hasten, hasten, O ye steadfast! Abandon the heedless, set aside every ignorant, take hold of the strong rope, be firm in this Great Cause, draw light from this Evident Light, be patient and be steadfast in this wise Religion! Ye shall see the hosts of inspiration descending successively from the Supreme World, the procession of attraction falling incessantly from the heights of heaven, the abundance of the Kingdom of El‑ABHÁ outpouring continually and the teachings of God penetrating with the utmost power, while the heedless are indeed in evident loss."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 88,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 3 (Chicago: Bahá’í Publishing Society, 1916), p. 508",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916, 1916],
    "paragraphs": [
      {
        "text": "Today, any soul who looseneth his tongue in the delivery of Truth and is engaged in the diffusion of the fragrances of God, he shall undoubtedly be assisted and confirmed by the Holy Spirit and can resist the attacks of all the people of the world, [for the] power of the Realm of Might shall prevail. That is why thou seest that, although the disciples of Christ were physically weak and apparently vanquished by the persecution of every king, yet in the end were victorious over all and brought them under their protection."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 89,
    "title": "“Tablets of ‘Abdu’l‑Bahá Abbás”, vol. 3, p. 591",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Should anyone in this day attach his heart to the Kingdom, release himself from all else save God and become attracted to the fragrances of holiness, the army of the Kingdom of ABHÁ will help him and the angels of the Supreme Concourse will assist him."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 90,
    "title": "Published in “Star of the West”, vol. 8, no. 8 (1 August 1917), p. 103",
    "author": "‘Abdu’l‑Bahá",
    "years": [1917.0801, 1917.0801],
    "paragraphs": [
      {
        "text": "And now you, if you act in accordance with the teachings of Bahá’u’lláh, may rest assured that you will be aided and confirmed. In all affairs which you undertake, you shall be rendered victorious, and all the inhabitants of the earth cannot withstand you. You are the conquerors, because the power of the Holy Spirit is your assistant. Above and over physical forces, phenomenal forces, the Holy Spirit itself shall aid you."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 91,
    "title": "Published in “Star of the West”, vol. 13, no. 5 (August 1922), p. 113",
    "author": "‘Abdu’l‑Bahá",
    "years": [1922.0801, 1922.0801],
    "paragraphs": [
      {
        "text": "Be ye valiant and fearless! Day by day add to your spiritual victories. Be ye not disturbed by the constant assaults of the enemies. Attack ye like unto the roaring lions. Have no thought of yourselves, for the invisible armies of the Kingdom are fighting on your side. Enter ye the battlefield with the Confirmations of the Holy Spirit. Know ye of a certainty that the powers of the Kingdom of Abhá are with you. The hosts of the heaven of Truth are with you. The cool breezes of the Paradise of Abhá are wafting over your heated brows. Not for a moment are ye alone. Not for a second are ye left to yourselves. The Beauty of Abhá is with you. The Glorious God is with you. The King of Kings is with you."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 92,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Make every effort to acquire the advanced knowledge of the day, and strain every nerve to carry forward the divine civilisation. . . ."
      },
      {
        "text": "Included must be promotion of the arts, the discovery of new wonders, the expansion of trade, and the development of industry. The methods of civilisation and the beautification of the country must also be encouraged; and also to be inculcated is absolute obedience to the Government and total avoidance of any trace of sedition."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 93,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Pure souls, such as Mírzá Abu’l‑Faḍl, upon him be the Glory of God, spend their nights and days in demonstrating the truth of the Revelation, by adducing conclusive and brilliant proofs and expanding the verities of the Faith, by lifting the veils, promoting the religion of God and spreading His fragrances."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 94,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Good behaviour and high moral character must come first, for unless the character be trained, acquiring knowledge will only prove injurious. Knowledge is praiseworthy when it is coupled with ethical conduct and virtuous character; otherwise it is a deadly poison, a frightful danger. A physician of evil character, and who betrayeth his trust, can bring on death, and become the source of numerous infirmities and diseases."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 95,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Exert every effort in the fields of development and of civilisation, in the acquisition of knowledge, the increase of trade, the improvement of agriculture and the promotion of modern discoveries."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 96,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Guide and counsel at all times the friends of God, one and all, to be occupied day and night with that which is conducive to Írán’s abiding glory, and to exert the utmost effort and the greatest endeavour in order to refine character and manners, labour assiduously, aim for lofty goals, promote love and affection, and foster the progress and development of industry, agriculture and trade."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 97,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The friends must engage in the work of developing Persia, that is, they must exert great efforts in the promotion of agriculture, industry, trade, education, arts, and sciences."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 98,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "And now, in gratitude for the assistance, confirmation, protection, and loving‑kindness vouchsafed by the All‑Glorious Lord, the beloved of God must with great wisdom strive to strengthen the pillars of the Cause of God, to establish and promote the religion of God, to diffuse the fragrances of God, and to exalt the Word of God. They must exert every effort for the advancement of the souls in all stages of existence. They must educate the children and teach them useful arts, reach ever higher degrees of civilisation, multiply national crafts and industry, promote trade, improve agriculture, provide learning for all, educate women and honour them, and show consideration for the handmaidens of God. They must strive with heart and soul to create love and unity among the friends, to serve the government, and to be true to the royal throne, the well‑wishers of everyone, and obedient to the valiant sovereign."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 99,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O namesake of the Chaste One! The sea of bounty hath surged so high as to flood the shores of existence with the waters of infinite grace. The world of being hath therefore been set in wondrous motion and hath been revived and blessed. Minds have soared to new heights, understanding hath increased, movement hath become rapid, and progress hath become powerfully evident in all aspects of life. Thus, great discoveries have been made, mighty enterprises have been established, wonderful inventions have appeared, and the mysteries of the universe have stepped forth from the invisible plane into the realm of the visible. Wherefore must the friends, one and all, exhibit a signal effort to create a new invention, discover a new science, engage in a great enterprise, or manifest a power or a bestowal in the human world. I beseech God that thou mayest be assisted and confirmed under all conditions. The Glory of Glories rest upon thee."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 100,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O well‑wisher of the world of humanity! Praised be God that thine intention was good, that thou didst acquire knowledge and learning, and that thy wish is to engage in service to the peoples of the world. I beseech God that thou mayest succeed in this purpose and mayest manifest that which lieth concealed within thy heart. In the world of creation, good intentions are of two kinds. One kind is particular and aimed at specific people; this is limited and its scope is extremely narrow. The other kind is directed towards all created things; it is all‑pervading and extensive in range. Whatsoever is undertaken for the sake of the universal good is of God. Therefore, undertakings that relate somewhat to the general good may be accomplished among civilised nations, but the only thing that is directed wholly towards the general good is the Word of God and Divine wisdom. This is the power which can effect a fundamental change and transformation in the world of being. This force is creative; it is generative and revitalising and bringeth forth a new creation. Exert thine utmost endeavour, therefore, in pursuing that which will be the cause of progress of the world of humanity and will lead to perpetual exaltation and eternal life. Upon thee be greetings and praise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 101,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Make every effort to acquire the advanced knowledge of the day, and strain every nerve to carry forward the divine civilisation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 102,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Good behaviour and high moral character must come first, for unless the character be trained, acquiring knowledge will only prove injurious. Knowledge is praiseworthy when it is coupled with ethical conduct and virtuous character; otherwise it is a deadly poison, a frightful danger. A physician of evil character, and who betrayeth his trust, can bring on death, and become the source of numerous infirmities and diseases."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 103,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "We hope that the beloved of God and the handmaids of the Merciful will, in accordance with the heavenly Teachings, serve the oneness of the world of humanity, regard religion as the basis of love and fellowship amongst the people, strive to harmonise religion and science, become a treasury of riches for the poor and a shelter and asylum for the fugitive, bring joy and radiance to the destitute, and aid the needy through the strengthening grace of the All‑Merciful."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 104,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In all the prophetic Dispensations, philanthropic affairs were confined to their respective peoples only—with the exception of small matters, such as charity, which it was permissible to extend to others. But in this wonderful Dispensation, philanthropic undertakings are for all humanity, without any exception, because this is the manifestation of the mercifulness of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 105,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The foundation of life and existence is cooperation and mutual aid, whereas the cause of annihilation and deterioration is the cessation of aid and assistance. The higher the realm of existence, the stronger and more vital this weighty matter of cooperation and assistance doth become. In the realm of humanity, therefore, cooperation and mutual aid are in a greater degree of completeness and perfection than that which prevaileth in the other realms of existence—so much so, that the life of humanity dependeth entirely upon this principle. Among the friends of God, in particular, this strong foundation must be fortified in such wise that each soul may help the other in all matters, whether pertaining to spiritual realities and inner truths or to the material and physical aspects of life. Such is especially the case with regard to the founding of public institutions that benefit all people, and, in particular, the Mashriqu’l‑Adhkár, which constituteth the greatest of divine foundations."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 106,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Thou hast asked about material means and prayer. Prayer is like the spirit and material means are like the human hand. The spirit operateth through the instrumentality of the hand. Although the one true God is the All‑Provider, it is the earth which is the means to supply sustenance. “The heaven hath sustenance for you” but when sustenance is decreed it becometh available, whatever the means may be. When man refuseth to use material means, he is like a thirsty one who seeketh to quench his thirst through means other than water or other liquids. The Almighty Lord is the provider of water, and its maker, and hath decreed that it be used to quench man’s thirst, but its use is dependent upon His Will. If it should not be in conformity with His Will, man is afflicted with a thirst which the oceans cannot quench."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 107,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O servant of God! To ‘Abdu’l‑Bahá, homelessness is home and the gloomy prison his nest. He seeketh a lofty mansion, but in the world of God; he desireth the Frequented Fane, but in the heavenly realm. An earthly edifice, even if raised as high as the heavens, will ultimately become a ruin, nay, a darkened tomb. Erecting edifices, palaces, mansions, and stately homes is acceptable and praiseworthy in the religion of God, but one should not become attached to them or set one’s affections upon them. The intention should be the advancement of the world and the establishment of human civilisation. A man of true knowledge and understanding will build public structures, that is, places that belong to all—a house of worship, a school to teach children of all ages, a hostel for travellers, a hospital—for every public building is a divine edifice, eternal and everlasting. Upon thee be greetings and praise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 108,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Establish schools that are well organised, and promote the fundamentals of instruction in the various branches of knowledge through teachers who are pure and sanctified, distinguished for their high standards of conduct and general excellence, and strong in faith—scholars and educators with a thorough knowledge of sciences and arts. . . ."
      },
      {
        "text": "Included must be promotion of the arts, the discovery of new wonders, the expansion of trade, and the development of industry. The methods of civilisation and the beautification of the country must also be encouraged. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 109,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "One of the friends hath sent us a letter regarding the school at ‘Ishqábád, to the effect that, praised be God, the friends there are now working hard to get the school in order, and have appointed teachers well qualified for their task, and that from this time forward the greatest care will be devoted to the supervision and management of the school. . . ."
      },
      {
        "text": "One of the most important of undertakings is the education of children, for success and prosperity depend upon service to and worship of God, the Holy, the All‑Glorified."
      },
      {
        "text": "Among the greatest of all great services is the education of children, and promotion of the various sciences, crafts and arts. Praised be God, ye are now exerting strenuous efforts toward this end. The more ye persevere in this most important task, the more will ye witness the confirmations of God, to such a degree that ye yourselves will be astonished."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 110,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "This school is one of the vital and essential institutions which indeed support and bulwark the edifice of humankind. God willing, it will develop and be perfected along every line. Once this school hath, in every respect, been perfected, once it hath been made to flourish and to surpass all other schools, then, each following the other, more and more schools must be established."
      },
      {
        "text": "Our meaning is that the friends must direct their attention toward the education and training of all the children of Persia, so that all of them, having, in the school of true learning, achieved the power of understanding and come to know the inner realities of the universe, will go on to uncover the signs and mysteries of God, and will find themselves illumined by the lights of the knowledge of the Lord, and by His love. This truly is the very best way to educate all peoples."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 111,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Your letter was eloquent, its contents original and sensitively expressed, and it betokened your great and praiseworthy efforts to educate the children, both girls and boys. This is among the most important of all human endeavours. Every possible means of education must be made available to Bahá’í children, tender plants of the divine garden, for in this consisteth the illumination of humankind."
      },
      {
        "text": "Praised be God, the friends in ‘Ishqábád have laid a solid foundation, an unassailable base. It was in the City of Love that the first Bahá’í House of Worship was erected; and today in this city the means for the education of children are also being developed, inasmuch as even during the war years this duty was not neglected, and indeed deficiencies were made up for. Now must ye widen the scope of your endeavours and draw up plans to establish schools for higher education, so that the City of Love will become the Bahá’í focal centre for science and the arts. Thanks to the bountiful assistance of the Blessed Beauty, means for this will be provided."
      },
      {
        "text": "Devote ye particular attention to the school for girls, for the greatness of this wondrous Age will be manifested as a result of progress in the world of women. This is why ye observe that in every land the world of women is on the march, and this is due to the impact of the Most Great Manifestation, and the power of the teachings of God."
      },
      {
        "text": "Instruction in the schools must begin with instruction in religion. Following religious training, and the binding of the child’s heart to the love of God, proceed with his education in the other branches of knowledge."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 112,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The subjects to be taught in children’s schools are many, and for lack of time We can touch on only a few: First and most important is training in behaviour and good character; the rectification of qualities; arousing the desire to become accomplished and acquire perfections, and to cleave unto the religion of God and stand firm in His Laws: to accord total obedience to every just government, to show forth loyalty and trustworthiness to the ruler of the time, to be well wishers of mankind, to be kind to all."
      },
      {
        "text": "And further, as well as in the ideals of character, instruction in such arts and sciences as are of benefit, and in foreign tongues. Also, the repeating of prayers for the well‑being of ruler and ruled; and the avoidance of materialistic works that are current among those who see only natural causation, and tales of love, and books that arouse the passions."
      },
      {
        "text": "To sum up, let all the lessons be entirely devoted to the acquisition of human perfections."
      },
      {
        "text": "Here, then, in brief are directions for the curriculum of these schools."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 113,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Your letter hath come and hath occasioned the utmost joy, with its news that, praised be God, in Hamadán a welfare and relief association hath been established. I trust that this will become a source of general prosperity and assistance, and that means will be provided to set the hearts of the poor and weak at rest, and to educate the orphans and other children."
      },
      {
        "text": "The question of training the children and looking after the orphans is extremely important, but most important of all is the education of girl children, for these girls will one day be mothers, and the mother is the first teacher of the child. In whatever way she reareth the child, so will the child become, and the results of that first training will remain with the individual throughout his entire life, and it would be most difficult to alter them. And how can a mother, herself ignorant and untrained, educate her child? It is therefore clear that the education of girls is of far greater consequence than that of boys. This fact is extremely important, and the matter must be seen to with the greatest energy and dedication."
      },
      {
        "text": "God sayeth in the Qur’án that they shall not be equals, those who have knowledge and those who have it not. Ignorance is thus utterly to be blamed, whether in male or female; indeed, in the female its harm is greater. I hope, therefore, that the friends will make strenuous efforts to educate their children, sons and daughters alike. This is verily the truth, and outside the truth there is manifestly naught save perdition."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 114,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In this new and wondrous Cause, the advancement of all branches of knowledge is a fixed and vital principle, and the friends, one and all, are obligated to make every effort toward this end, so that the Cause of the Manifest Light may be spread abroad, and that every child, according to his need, will receive his share of the sciences and arts—until not even a single peasant’s child will be found who is completely devoid of schooling."
      },
      {
        "text": "It is essential that the fundamentals of knowledge be taught; essential that all should be able to read and write. Wherefore is this new institution most worthy of praise, and its programme to be encouraged. The hope is that other villages will take you for a model, and that in every village where there is a certain number of believers, a school will be founded where the children can study reading, writing, and basic knowledge."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 115,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Since thy dear child is taking his examinations, my fervent wish at the divine Threshold is that, by the grace and favour of God, he may meet with success, and that in the future he may go on to study agriculture and master its various branches, practical and theoretical. Agriculture is a noble science and, should thy son become proficient in this field, he will become a means of providing for the comfort of untold numbers of people."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 116,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Commerce, agriculture and industry should not, in truth, be a bar to service of the one true God. Indeed, such occupations are most potent instruments and clear proofs for the manifestation of the evidences of one’s piety, of one’s trustworthiness and of the virtues of the All‑Merciful Lord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 117,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O my spiritual friends! Among the greatest means of achieving modern advancements, the prosperity of nations, and the civilisation of the peoples is the establishment of companies for commerce, industry, and other sources of wealth, inasmuch as a company is a symbol of oneness, unity, and harmony in the Cause of God. It is most difficult for humankind to succeed in anything singly, but when an assemblage is formed and a company established, the members will be enabled jointly to accomplish great tasks. Consider, for instance, an army. If each soldier were to enter into combat singly, he would be fighting with the force of one man, but when a troop is formed, each member of that troop resisteth with a thousand‑fold power, for the power of a thousand individuals is converged upon one point. It is the same in other matters. However, every business company should be established on divine principles. Its foundations should be trustworthiness, piety, and truthfulness, in order to protect the rights of the people and to become, as day followeth day, a magnet of fidelity, so that the confirmations of the All‑Glorious may be unveiled. Moreover, a legitimate company must needs exert all within its power to safeguard the rights of the people in all matters, whether great or small, and to administer the affairs of the company with the utmost perfection, uprightness, and care. If it be so conducted, that company, beyond a shadow of a doubt, will become the embodiment of blessings, and that assemblage will attract the confirmations of the Lord of all bounties and, safe under the protection of the Greatest Name, will remain shielded from every misfortune. Upon you be greetings and praise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 118,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Consider an individual who has amassed treasures by colonising a country for his profit: he has obtained an incomparable fortune and has secured profits and incomes which flow like a river, while a hundred thousand unfortunate people, weak and powerless, are in need of a mouthful of bread. There is neither equality nor benevolence. So you see that general peace and joy are destroyed, and the welfare of humanity is negated to such an extent as to make fruitless the lives of many. For fortune, honours, commerce, industry are in the hands of some industrialists, while other people are submitted to quite a series of difficulties and to limitless troubles: they have neither advantages, nor profits, nor comforts, nor peace."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 119,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O handmaiden of the Most High! Thy letter was received. Thou hast written that thou seekest to establish a new hospital and art arranging and planning it together with five other Bahá’í doctors. Should such a matter be accomplished, it would be most beneficial."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 120,
    "title": "‘Abdu’l‑Bahá, cited in Bahá’u’lláh and the New Era: An Introduction to the Bahá’í Faith, p. 127",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If the health and well‑being of the body be expended in the path of the Kingdom, this is very acceptable and praiseworthy; and if it be expended to the benefit of the human world in general—even though it be to their material benefit—and be a means of doing good, that is also acceptable. But if the health and welfare of man be spent in sensual desires, in a life on the animal plane, and in devilish pursuits—then disease were better than such health; nay, death itself were preferable to such a life. If thou art desirous of health, wish thou health for serving the Kingdom. I hope that thou mayest attain perfect insight, inflexible resolution, complete health, and spiritual and physical strength in order that thou mayest drink from the fountain of eternal life and be assisted by the spirit of divine confirmation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 121,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O Ṣádiq! Truthfulness, uprightness and integrity are the attributes of the righteous and the hallmarks of the pure. Truthfulness is the goodliest of qualities as it comprehendeth all other virtues. A truthful person will be protected from all moral afflictions, will shrink from every evil deed, and be preserved from every wicked act, inasmuch as all vices and misdeeds are the very antithesis of truthfulness, and a truthful man will hold them all in utter abhorrence."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 122,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O pure soul! Follow thou in the footsteps of the truthful and tread the way of the righteous, so that, through truthfulness, thou mayest come to occupy a Seat of Truth, and, through righteousness, thou mayest attain to abiding honour. If the sum of all sins were to be weighed in the balance, falsehood would, on its own, countervail them; nay, its evils would even outweigh them and its detriment prove greater. It were better for thee that thou shouldst be a blasphemer and tell the truth than that thou shouldst mouth the formulas of faith and yet be a liar. These clear words are addressed as an admonition to the peoples of the world. Render thanks unto God that it is through thee that this counsel hath been addressed to all mankind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 123,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The primary characteristic of true believers is trustworthiness whereas the primary characteristic of the rebellious is faithlessness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 124,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If a man were to perform every good work, yet fail in the least scruple to be entirely trustworthy and honest, his good works would become as dry tinder and his failure as a soulconsuming fire. If, on the other hand, he should fall short in all his affairs, yet act with trustworthiness and honesty, all his defects would ultimately be righted, all injuries remedied, and all infirmities healed. Our meaning is that, in the sight of God, trustworthiness is the bedrock of His Faith and the foundation of all virtues and perfections. A man deprived of this quality is destitute of everything. What shall faith and piety avail if trustworthiness be lacking? Of what consequence can they be? What benefit or advantage can they confer? Wherefore ‘Abdu’l‑Bahá counselleth the friends—nay, rather, fervently imploreth them—so vigilantly to guard the sanctity of the Cause of God and preserve their own dignity as individuals that all nations shall come to know and honour them for their trustworthiness and integrity. They can render no greater service than this today. To act otherwise would be to take an axe to the root of the Cause of God—we take refuge with God from this heinous transgression and pray that He will protect His loved ones from committing so flagrant a wrong."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 125,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "You have written on the question of how the friends should proceed in their business dealings with one another. This is a question of the greatest importance and a matter that deserveth the liveliest concern. In relations of this kind, the friends of God should act with the utmost trustworthiness and integrity. To be remiss in this area would be to turn one’s face away from the counsels of the Blessed Beauty and the holy precepts of God. If a man in his own home doth not treat his relations and friends with entire trustworthiness and integrity, his dealings with the outside world—no matter how much trustworthiness and honesty he may bring to them—will prove barren and unproductive. First one should order one’s own domestic affairs, then attend to one’s business with the public. One should certainly not argue that the friends need not be treated with undue care, or that it is unnecessary for them to attach too great importance to the practice of trustworthiness in their dealings with one another, but that it is in their relations with strangers that correct behaviour is essential. Talk like this is sheer fantasy and will lead to detriment and loss. Blessed be the soul that shineth with the light of trustworthiness among the people and becometh a sign of perfection amidst all men."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 126,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Since the orderly running of your association dependeth upon the devotion, integrity, fairmindedness and sanctity of purpose manifested by the friends of God, they should show forth in their management of its affairs such purity, nobility and far‑sighted wisdom that they will become a model for other societies, and all people may be edified and enlightened by their example. In this way the Bahá’ís will become known to all as people who are dependable and honest, virtuous and enlightened, pure and refined; who are industrious and high‑principled, liberal‑minded and promoters of freedom; whose concern is to serve the common good, not to advance their own interests, and whose aim is to further the welfare and prosperity of the people, not to foster their own well‑being."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 127,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Your criterion should be to pursue your commercial activities with such fairness and equity as to be a cause of guidance to others. The friends of God should, through the instrumentality of their business, lead the people to God’s path, and make them so astonished as to exclaim: “How great is their truthfulness, how high their trustworthiness, and how true is their good will!”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 128,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Every business company should be established on divine principles. Its foundations should be trustworthiness, piety and truthfulness in order to protect the rights of the people."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 129,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Commerce, agriculture and industry should not, in truth, be a bar to service of the one true God. Indeed, such occupations are most potent instruments and clear proofs for the manifestation of the evidences of one’s piety, of one’s trustworthiness and of the virtues of the All‑Merciful Lord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 130,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Ye who are the sincere well‑wishers of the state, who are the dutiful and compliant subjects of the government, should occupy yourselves in constant service. Anyone who entereth the employ of the government should show forth in all his deeds and actions the highest degree of rectitude and honesty, of temperance and self‑discipline, of purity and sanctity, of justice and equity. If, God forbid, he should be guilty of the least breach of trust, or approach his duties in a slack or desultory fashion, or extort so much as a farthing from the populace, or seek to further his own selfish interests and personal gain—then it is certain that he shall be deprived of the outpourings of God’s grace."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 131,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In discharging the functions of the office to which thou hast been appointed, thy conduct and actions should attest to the highest standard of trustworthiness and honesty, to a degree of sincerity that is altogether above suspicion, and to an integrity that is immune to the promptings of self‑interest. Thus shall all know that the Bahá’ís are the embodiments of probity, and the very essence of spotless virtue. If they accept office, their motive is to render service to the whole of humanity, not to seek their own self‑interest; and their object is to vindicate the cause of truth, not to give themselves over to self‑indulgence and base ingratitude."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 132,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As for those who are engaged in government service, they should perform their duties with the utmost fidelity, trustworthiness, rectitude, uprightness, integrity and high‑mindedness. Let them not tarnish their good repute by pursuing personal interests, nor, for the sake of transient worldly benefits, make themselves objects of public odium and outcasts of the Threshold of Grandeur."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 133,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Those persons who are selected to serve the public, or are appointed to administrative positions, should perform their duties in a spirit of true servitude and ready compliance. That is to say, they should be distinguished by their goodly disposition and virtuous character, content themselves with their allotted remuneration, and act with trustworthiness in all their doings. They should keep themselves aloof from unworthy motives, and be far removed above covetous designs; for rectitude, probity and righteousness are among the most potent means for attracting the grace of God and securing both the prosperity of the country and the welfare of the people. Glory and honour for man are not to be found in fortunes and riches, least of all in those which have been unlawfully amassed through extortion, embezzlement and corruption practised at the expense of an exploited populace. Supreme honour, nobility and greatness in the human world, and true felicity in this life and the life to come—all consist in equity and uprightness, sanctity and detachment. If a man would seek distinction, he should suffice himself with a frugal provision, seek to better the lot of the poor of the realm, choose the way of justice and fairmindedness, and tread the path of high‑spirited service. Such a one, needy though he be, shall win imperishable riches and attain unto everlasting honour."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 134,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If any of the friends should enter into the service of the government, they should make their occupation a means of drawing nearer to the divine Threshold: they should act with probity and uprightness, rigorously shun all forms of venality and corruption, and content themselves with the salaries they are receiving, taking pride, rather, in the degree of sagacity, competence and judgement that they can bring to their work. If a person content himself with a single loaf of bread, and perform his duties with as much justice and fair‑mindedness as lieth within his power, he will be the prince of mortals, and the most praiseworthy of men. Noble and distinguished will he be, despite his empty purse! Preeminent will he rank among the free, although his garb be old and worn! For man, praise and glory reside in virtuous and noble qualities; honour and distinction in nearness to the divine Threshold. The world’s wealth is, by contrast, the stuff of illusion. Those who lust after it are the followers of evil and, erelong, they shall be plunged into confusion and despair. Which is better—that a man should be thus, or that he should comport himself with consecration and sanctity of purpose and stand out conspicuously for his integrity, uprightness and honesty? Nay, such qualities are better than the riches of Korah, and dearer than all the treasures of existence."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 135,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If one of the friends . . . be appointed to a high administrative office, he should strive diligently to perform the duties committed to his charge with perfect honesty, integrity, sincerity, rectitude and uprightness. If, however, he abuse his position through corrupt or mercenary behaviour, he will be held in detestation at the Threshold of Grandeur and incur the wrath of the Abhá Beauty—nay, he shall be forsaken by the one true God and all who adore Him. So far from acting thus, he should content himself with his salary and allowances, seek out the way of righteousness, and dedicate his life to the service of state and people. Such must be the conduct and bearing of the Bahá’ís. Whoso transgresseth these bounds shall fall at length into manifest loss."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 136,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Those souls who are employed in government departments should approach their duties with entire detachment, integrity and independence of spirit, and with complete consecration and sanctity of purpose. Content with the wages they are receiving, they should see that they do not stain their fair character through acts of bribery and fraud. Were one of the friends in this day to misappropriate so much as a single penny, the sacred mantle of God’s Cause would become sullied by his action and the shame of it would attach to the whole community. Heaven forbid! Nay, rather, the government and people should come to repose such trust in the Bahá’ís as to wish to commit all affairs of state throughout the provinces into the chaste, pure hands of God’s well‑beloved."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 137,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "All government employees, whether of high or low rank, should, with perfect integrity, probity and rectitude, content themselves with the modest stipends and allowances that are theirs. They should keep their hands unsullied and preserve their fair name from blemish. . . . If a man deal faithlessly with a just government he shall have dealt faithlessly with God; and if he render it faithful service he shall have rendered that service to God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 138,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Let them perform their services with complete sanctity and detachment, and on no account defile themselves by receiving bribes, harbouring unseemly motives, or engaging in noxious practices. Let them be content with their wages, and seek distinction in truthfulness, straightforwardness, and the pursuit of virtue and excellence; for vanity in riches is worthy of none but the base, and pride in possessions beseemeth only the foolish. To attain to true glory and honour, man should exercise justice and equity, forbear to act in an oppressive manner, render service to his government, and work for the good of his fellow‑citizens. Were he to seek after aught else but this he would indeed be in manifest loss."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 139,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "How foolish and ignorant must a man be, how base his nature, and how vile the clay of which he is fashioned, if he would defile himself with the contamination of bribery, corruption and perfidy towards the state! Truly, the vermin of the earth are to be preferred to such people!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 140,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If it should happen that one of the friends be called upon to serve his country and people in some capacity, he should apply himself to his work with heart and soul, and discharge his duties with perfect honesty, trustworthiness and godliness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 141,
    "title": "Makátíb‑i‑‘Abdu’l‑Bahá (Tablets of ‘Abdu’l‑Bahá), vol. 4, pp. 132—134, provisional translation.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "My meaning is that the beloved of the Lord must regard every ill‑wisher as a well‑wisher. . . . That is, they must associate with a foe as befitteth a friend, and deal with an oppressor as beseemeth a kind companion. They should not gaze upon the faults and transgressions of their foes, nor pay heed to their enmity, inequity or oppression."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 142,
    "title": "Makátíb‑i‑‘Abdu’l‑Bahá (Tablets of ‘Abdu’l‑Bahá), vol. 4, pp. 132—134, provisional translation.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Rather, should they view people in the light of the Blessed Beauty’s call that the entire human race are servants of the Lord of might and glory, as He hath brought the whole creation under the purview of His gracious utterance, and hath enjoined upon us to show forth love and affection, wisdom and compassion, faithfulness and unity towards all, without any discrimination."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 143,
    "title": "Makátíb‑i‑‘Abdu’l‑Bahá (Tablets of ‘Abdu’l‑Bahá), vol. 4, pp. 132—134, provisional translation.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye beloved of the Lord! With the utmost joy and gladness, serve ye the human world, and love ye the human race. Turn your eyes away from limitations, and free yourselves from restrictions, for . . . freedom therefrom brings about divine blessings and bestowals."
      },
      {
        "text": "Wherefore, rest ye not, be it for an instant; seek ye not a minute’s respite nor a moment’s repose. Surge ye even as the billows of a mighty sea, and roar like unto the leviathan of the ocean of eternity."
      },
      {
        "text": "Therefore, so long as there be a trace of life in one’s veins, one must strive and labour, and seek to lay a foundation that the passing of centuries and cycles may not undermine, and rear an edifice which the rolling of ages and aeons cannot overthrow—an edifice that shall prove eternal and everlasting, so that the sovereignty of heart and soul may be established and secure in both worlds."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 144,
    "title": "‘Abdu’l‑Bahá in London: Addresses and Notes of Conversations, pp. 19—20.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "This is a new cycle of human power. All the horizons of the world are luminous, and the world will become indeed as a garden and a paradise. . . . You are loosed from ancient superstitions which have kept men ignorant, destroying the foundation of true humanity."
      },
      {
        "text": "The gift of God to this enlightened age is the knowledge of the oneness of mankind and of the fundamental oneness of religion. War shall cease between nations, and by the will of God the Most Great Peace shall come; the world will be seen as a new world, and all men will live as brothers."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 145,
    "title": "The Diary of Juliet Thompson, p. 313.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . .I am the Covenant, appointed by Bahá’u’lláh. And no one can refute His Word. This is the Testament of Bahá’u’lláh. You will find it in the Holy Book of Aqdas. Go forth and proclaim, “This is the Covenant of God in your midst.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 146,
    "title": "‘Abdu’l‑Bahá in Canada, p. 51.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "“All Europe is an armed camp. These warlike preparations will necessarily culminate in a great war. The very armaments themselves are productive of war. This great arsenal must go ablaze. There is nothing of the nature of prophecy about such a view”, said ‘Abdu’l‑Bahá; “it is based on reasoning solely.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 147,
    "title": "Women: Extracts from the Writings of Bahá’u’lláh, ‘Abdu’l‑Bahá, Shoghi Effendi and the Universal House of Justice, compiled by the Research Department of the Universal House of Justice, p. 50.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In America, the women have outdone the men in this regard and have taken the lead in this field. They strive harder in guiding the peoples of the world, and their endeavours are greater. They are confirmed by divine bestowals and blessings."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 148,
    "title": "J. E. Esslemont, Bahá’u’lláh and the New Era: An Introduction to the Bahá’í Faith, 5th rev. ed., p. 250.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "For according to this calculation a century will have elapsed from the dawn of the Sun of Truth, then will the teachings of God be firmly established upon the earth, and the Divine Light shall flood the world from the East even unto the West. Then, on this day, will the faithful rejoice!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 149,
    "title": "The Bahá’í World, vol. XV, op. cit., pp. 29, 36.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye esteemed ones who are pioneers among the well‑wishers of the world of humanity! . . . At present Universal Peace is a matter of great importance, but unity of conscience is essential, so that the foundation of this matter may become secure, its establishment firm and its edifice strong. . . . Today nothing but the power of the Word of God which encompasses the realities of things can bring the thoughts, the minds, the hearts and the spirits under the shade of one Tree. He is the potent in all things, the vivifier of souls, the preserver and the controller of the world of mankind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 150,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The darkness of error that has enveloped the East and the West is, in this most great cycle, battling with the light of Divine Guidance. Its swords and its spears are very sharp and pointed; its army keenly bloodthirsty."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 151,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "This day, the powers of all the leaders of religion are directed towards the dispersion of the congregation of the All‑Merciful, and the shattering of the Divine Edifice. The hosts of the world, whether material, cultural or political are from every side launching their assault, for the Cause is great, very great. Its greatness is, in this day, clear and manifest to men’s eyes."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 152,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Truthfulness is the foundation of all human virtues. Without truthfulness progress and success, in all the worlds of God, are impossible for any soul. When this holy attribute is established in man, all the divine qualities will also be acquired."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 153,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "God be praised! The sun of justice hath risen above the horizon of Bahá’u’lláh. For in His Tablets the foundations of such a justice have been laid as no mind hath, from the beginning of creation, conceived."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 154,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The canopy of existence resteth upon the pole of justice, and not of forgiveness, and the life of mankind dependeth on justice and not on forgiveness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 155,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The drinking of wine is, according to the text of the Most Holy Book, forbidden; for it is the cause of chronic diseases, weakeneth the nerves, and consumeth the mind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 156,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Drink ye, O handmaidens of God, the Mystic Wine from the cup of My words. Cast away, then, from you that which your minds abhor, for it hath been forbidden unto you in His Tablets and His Scriptures. Beware lest ye barter away the River that is life indeed for that which the souls of the pure‑hearted detest. Become ye intoxicated with the wine of the love of God, and not with that which deadeneth your minds, O ye that adore Him! Verily, it hath been forbidden unto every believer, whether man or woman. Thus hath the sun of My commandment shone forth above the horizon of My utterance, that the handmaidens who believe in Me may be illumined."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 157,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bahá’u’lláh hath said that the various races of humankind lend a composite harmony and beauty of colour to the whole. Let all associate, therefore, in this great human garden even as flowers grow and blend together side by side without discord or disagreement between them."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 158,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bahá’u’lláh once compared the coloured people to the black pupil of the eye surrounded by the white. In this black pupil is seen the reflection of that which is before it, and through it the light of the spirit shineth forth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 159,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "God did not make these divisions, these divisions have had their origin in man himself. Therefore, as they are against the plan and purpose of God they are false and imaginary."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 160,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In the estimation of God there is no distinction of colour; all are one in the colour and beauty of servitude to Him. Colour is not important; the heart is all‑important. It mattereth not what the exterior may be if the heart is pure and white within. God doth not behold differences of hue and complexion. He looketh at the hearts. He whose morals and virtues are praiseworthy is preferred in the presence of God; he who is devoted to the Kingdom is most beloved. In the realm of genesis and creation the question of colour is of least importance."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 161,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Throughout the animal kingdom we do not find the creatures separated because of colour. They recognise unity of species and oneness of kind. If we do not find colour distinction drawn in a kingdom of lower intelligence and reason, how can it be justified among human beings, especially when we know that all have come from the same source and belong to the same household? In origin and intention of creation mankind is one. Distinctions of race and colour have arisen afterward."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 162,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In the world of being the meeting is blessed when the white and coloured races meet together with infinite spiritual love and heavenly harmony. When such meetings are established, and the participants associate with each other with perfect love, unity and kindness, the angels of the Kingdom praise them, and the Beauty of Bahá’u’lláh addresseth them, ‘Blessed are ye! Blessed are ye!’"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 163,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "When a gathering of these two races is brought about that assemblage will become the magnet of the Concourse on high, and the confirmation of the Blessed Beauty will surround it."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 164,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Strive earnestly and put forth your greatest endeavour toward the accomplishment of this fellowship and the cementing of this bond of brotherhood between you. Such an attainment is not possible without will and effort on the part of each; from one, expressions of gratitude and appreciation; from the other, kindliness and recognition of equality. Each one should endeavour to develop and assist the other toward mutual advancement. This is possible only by conjoining of effort and inclination. Love and unity will be fostered between you, thereby bringing about the oneness of mankind. For the accomplishment of unity between the coloured and whites will be an assurance of the world’s peace."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 165,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "I hope that ye may cause that downtrodden race to become glorious, and to be joined with the white race, to serve the world of man with the utmost sincerity, faithfulness, love, and purity. This opposition, enmity, and prejudice among the white race and the coloured cannot be effaced except through faith, assurance, and the teachings of the Blessed Beauty."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 166,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "This question of the union of the white and the black is very important, for if it is not realised, erelong great difficulties will arise, and harmful results will follow."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 167,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If this matter remaineth without change enmity will be increased day by day, and the final result will be hardship and may end in bloodshed."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 168,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Because of ‘Abdu’l‑Bahá many a test will be visited upon you. Troubles will befall you, and suffering afflict you."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 169,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Peter, according to the history of the Church, was also incapable of keeping count of the days of the week. Whenever he decided to go fishing, he would tie up his weekly food into seven parcels, and every day he would eat one of them, and when he had reached the seventh, he would know that the Sabbath had arrived, and thereupon would observe it."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 170,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The Báb hath said: ‘Should a tiny ant desire, in this day, to be possessed of such power as to be able to unravel the abstrusest and most bewildering passages of the Qur’án, its wish will no doubt be fulfilled, inasmuch as the mystery of eternal might vibrates within the innermost being of all created things.’ If so helpless a creature can be endowed with so subtle a capacity, how much more efficacious must be the power released through the liberal effusions of the grace of Bahá’u’lláh!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 171,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The holy realities of the Concourse on high yearn, in this day, in the Most Exalted Paradise, to return unto this world, so that they may be aided to render some service to the threshold of the Abhá Beauty, and arise to demonstrate their servitude to His sacred Threshold."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 172,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Praise be to God that whatsoever hath been announced in the Blessed Tablets unto the Israelites, and the things explicitly written in the letters of ‘Abdu’l‑Bahá, are all being fulfilled. Some have come to pass; others will be revealed in the future. The Ancient Beauty hath in His sacred Tablets explicitly written that the day of their abasement is over. His bounty will overshadow them, and this race will day by day progress, and be delivered from its age‑long obscurity and degradation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 173,
    "title": "Cited in the Advent of Divine Justice",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Among the miracles which distinguish this sacred Dispensation is this, that women have evinced a greater boldness than men when enlisted in the ranks of the Faith."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 174,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bahá’í marriage is union and cordial affection between the two parties. They must, however, exercise the utmost care and become acquainted with each other’s character. This eternal bond should be made secure by a firm covenant, and the intention should be to foster harmony, fellowship and unity and to attain everlasting life. . . ."
      },
      {
        "text": "In a true Bahá’í marriage the two parties must become fully united both spiritually and physically, so that they may attain eternal union throughout all the worlds of God, and improve the spiritual life of each other. This is Bahá’í matrimony."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 175,
    "title": "Tablet to the Bahá’ís of America",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The friends (Bahá’ís) must strictly refrain from divorce unless something arises which compels them to separate because of their aversion for each other; in that case, with the knowledge of the Spiritual Assembly, they may decide to separate. They must then be patient and wait one complete year. If during this year harmony is not reestablished between them, then their divorce may be realised. . . . The foundation of the Kingdom of God is based upon harmony and love, oneness, relationship and union, not upon differences, especially between husband and wife. If one of these two become the cause of divorce, that one will unquestionably fall into great difficulties, will become the victim of formidable calamities and experience deep remorse."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 176,
    "title": "A talk on the Feast of Naw‑Rúz, in Alexandria, Egypt, in 1912",
    "author": "‘Abdu’l‑Bahá",
    "years": [1912, 1912],
    "paragraphs": [
      {
        "text": "In the sacred laws of God, in every cycle and dispensation there are blessed feasts, holidays and workless days. On such days all kinds of occupations, commerce, industry, agriculture, etc., should be suspended."
      },
      {
        "text": "All should rejoice together, hold general meetings, become as one assembly, so that the national oneness, unity and harmony may be demonstrated in the eyes of all."
      },
      {
        "text": "As it is a blessed day it should not be neglected, nor deprived of results by making it a day devoted to the pursuit of mere pleasure."
      },
      {
        "text": "During such days institutions should be founded that may be of permanent benefit and value to the people. . . ."
      },
      {
        "text": "Today there is no result or fruit greater than guiding the people. Undoubtedly the friends of God, upon such a day, must leave tangible philanthropic or ideal traces that should reach all mankind and not pertain only to the Bahá’ís. In this wonderful dispensation, philanthropic affairs are for all humanity without exception, because it is the manifestation of the mercifulness of God. Therefore, my hope is that the friends of God, every one of them, may become as the mercy of God to all mankind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 177,
    "title": "Quoted by Miss E. S. Stevens in Fortnightly Review, June 1911",
    "author": "‘Abdu’l‑Bahá",
    "years": [1911.0601, 1911.0601],
    "paragraphs": [
      {
        "text": "Fasting is a symbol. Fasting signifies abstinence from lust. Physical fasting is a symbol of that abstinence, and is a reminder; that is, just as a person abstains from physical appetites, he is to abstain from self‑appetites and self‑desires. But mere abstention from food has no effect on the spirit. It is only a symbol, a reminder. Otherwise it is of no importance. Fasting for this purpose does not mean entire abstinence from food. The golden rule as to food is, do not take too much or too little. Moderation is necessary. There is a sect in India who practice extreme abstinence, and gradually reduce their food until they exist on almost nothing. But their intelligence suffers. A man is not fit to do service for God with brain or body if he is weakened by lack of food. He cannot see clearly."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 178,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is God’s purpose that in the West union and harmony may day by day increase among the friends of God and the handmaids of the Merciful. Not until this is realised can any advance be achieved. And the greatest means for the union and harmony of all is the gathering of the friends in spiritual meetings. This matter is very important and is a magnet to attract divine confirmations."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 179,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Praise be to God, that, at this moment, from every country in the world, according to their various means, contributions are continually being sent toward the fund of the Mashriqu’l‑Adhkár in America. . . . From the day of Adam until now, such a thing has never been witnessed by man, that from the furthermost country of Asia contributions were forwarded to America. This is through the power of the Covenant of God. Verily this is a cause of astonishment for the people of perception. It is hoped that the believers of God may show magnanimity and raise a great sum for the building. . . . I want everyone left free to act as he wills. If anyone wishes to put money into other things, let him do so. Do not interfere with him in any way, but be assured that the most important thing at this time is the building of the Mashriqu’l‑Adhkár."
      },
      {
        "text": ". . . The mystery of the edifice is great, and cannot be unveiled yet, but its erection is the most important undertaking of this day. The Mashriqu’l‑Adhkár has important accessories, which are accounted of the basic foundations. These are: school for orphan children, hospital and dispensary for the poor, home for the incapable, college for the higher scientific education, and hospice. In every city a great Mashriqu’l‑Adhkár must be founded after this order. In the Mashriqu’l‑Adhkár services will be held every morning. There will be no organ in the Temple. In buildings nearby, festivals, services, conventions, public meetings and spiritual gatherings will be held, but in the Temple the chanting and singing will be unaccompanied. Open ye the gates of the Temple to all mankind."
      },
      {
        "text": "When these institutions, college, hospital, hospice and establishment for the incurables, university for the study of higher sciences, giving post‑graduate courses, and other philanthropic buildings are built, the doors will be opened to all the nations and religions. There will be absolutely no line of demarcation drawn. Its charities will be dispensed irrespective of colour or race. Its gates will be flung wide open to mankind; prejudice towards none, love for all. The central building will be devoted to the purpose of prayer and worship. Thus . . . religion will become harmonised with science, and science will be the handmaid of religion, both showering their material and spiritual gifts on all humanity."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 180,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The mysteries of which man is heedless in the earthly world, those will he discover in the heavenly world, and there will he be informed of the secrets of the truth; how much more will he recognise or discover persons with whom he has been associated. Undoubtedly the holy souls who find a pure eye and are favoured with insight will, in the kingdom of lights, be acquainted with all mysteries, and will seek the bounty of witnessing the reality of every great soul. They will even manifestly behold the Beauty of God in that world. Likewise will they find all the friends of God, both those of the former and recent times, present in the heavenly assemblage."
      },
      {
        "text": "The difference and distinction between men will naturally become realised after their departure from this mortal world. But this distinction is not in respect to place, but in respect to the soul and the conscience. For the Kingdom of God is sanctified (or free) from time and place; it is another world and another universe. And know thou for a certainty that in the divine worlds the spiritual beloved ones will recognise one another, and will seek union with each other, but a spiritual union. Likewise a love that one may have entertained for anyone will not be forgotten in the world of the Kingdom, nor wilt thou forget there the life that thou hadst in the material world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 181,
    "title": "From Miss Buckton’s notes, revised by ‘Abdu’l‑Bahá",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "To tamper with psychic forces while in this world interferes with the condition of the soul in the world to come. These forces are real, but, normally, are not active on this plane. The child in the womb has its eyes, ears, hands, feet, etc., but they are not in activity. The whole purpose of life in the material world is the coming forth into the world of Reality, where those forces will become active. They belong to that world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 182,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As to thy remark, that ‘Abdu’l‑Bahá hath said to some of the believers that evil never exists, nay rather, it is a nonexistent thing, this is but truth, inasmuch as the greatest evil is man’s going astray and being veiled from truth. Error is lack of guidance; darkness is absence of light; ignorance is lack of knowledge; falsehood is lack of truthfulness; blindness is lack of sight; and deafness is lack of hearing. Therefore, error, blindness, deafness and ignorance are nonexistent things."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 183,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As to the Manifestation of the Greatest Name (Bahá’u’lláh): this is He Whom God promised in all His Books and Scriptures, such as the Bible, the Gospels and the Qur’án."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 184,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Know that the return of Christ for a second time doth not mean what the people believe, but rather signifieth the One promised to come after Him. He shall come with the Kingdom of God and His Power which hath surrounded the world. This dominion is in the world of hearts and spirits, and not in that of matter; for the material world is not comparable to a single wing of a fly, in the sight of the Lord, wert thou of those who know! Verily Christ came with His Kingdom from the beginning which hath no beginning, and will come with His Kingdom to the eternity of eternities, inasmuch as in this sense “Christ” is an expression of the Divine Reality, the simple Essence and heavenly Entity, which hath no beginning nor ending. It hath appearance, arising, manifestation and setting in each of the cycles."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 185,
    "title": "Reported by Mrs. Corinne True in The North Shore Review, September 26, 1914, Chicago, U.S.A.",
    "author": "‘Abdu’l‑Bahá",
    "years": [1914, 1914],
    "paragraphs": [
      {
        "text": "We are on the eve of the Battle of Armageddon referred to in the sixteenth chapter of Revelation. The time is two years hence, when only a spark will set aflame the whole of Europe."
      },
      {
        "text": "The social unrest in all countries, the growing religious scepticism antecedent to the millennium, and already here, will set aflame the whole of Europe as is prophesied in the Book of Daniel and in the Book (Revelation) of John."
      },
      {
        "text": "By 1917 kingdoms will fall and cataclysms will rock the earth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 186,
    "title": "At Haifa, August 3, 1914",
    "author": "‘Abdu’l‑Bahá",
    "years": [1914, 1914],
    "paragraphs": [
      {
        "text": "A great melee of the civilised nations is in sight. A tremendous conflict is at hand. The world is at the threshold of a most tragic struggle. . . . Vast armies—millions of men—are being mobilised and stationed at their frontiers. They are being prepared for the fearful contest. The slightest friction will bring them into a terrific crash, and there will be a conflagration, the like of which is not recorded in the past history of mankind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 187,
    "title": "A talk given in November 1919",
    "author": "‘Abdu’l‑Bahá",
    "years": [1919.1101, 1919.1101],
    "paragraphs": [
      {
        "text": "Bahá’u’lláh frequently predicted that there would be a period when irreligion and consequent anarchy would prevail. The chaos will be due to too great liberty among people who are not ready for it, and in consequence there will have to be a temporary reversion to coercive government, in the interests of the people themselves and in order to prevent disorder and chaos. It is clear that each nation now wishes complete self‑determination and freedom of action, but some of them are not ready for it. The prevailing state of the world is one of irreligion, which is bound to result in anarchy and confusion. I have always said that the peace proposals following the great war were only a glimmer of the dawn, and not the sunrise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 188,
    "title": "Tablet to Isabella D. Brittingham",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Know thou that hardship and privation shall increase day by day, and the people shall thereby be afflicted. The doors of joy and happiness shall be closed on all sides, and terrible wars shall occur. Frustration and despair shall encompass the people until they are forced to turn to the One True God. Then will the light of most joyful tidings so illumine the horizons that the cry of “Yá Bahá’u’l‑Abhá” will be raised from every direction. This shall come to pass."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 189,
    "title": "February 1914",
    "author": "‘Abdu’l‑Bahá",
    "years": [1914.0201, 1914.0201],
    "paragraphs": [
      {
        "text": "All the people of the world will become believers. Should you compare the beginning of the Cause with its position today, you would see what a quick influence the Word of God has, and now the Cause of God has encompassed the world. . . . Unquestionably, all will come under the shadow of the Cause of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 190,
    "title": "Words of ‘Abdu’l‑Bahá at Haifa on February 14, 1914, recorded in the of Diary of Mírzá Aḥmad Sohráb",
    "author": "‘Abdu’l‑Bahá",
    "years": [1914, 1914],
    "paragraphs": [
      {
        "text": "The view from the Pilgrim Home is very attractive, especially as it faces the Blessed Tomb of Bahá’u’lláh. In the future the distance between ‘Akká and Haifa will be built up, and the two cities will join and clasp hands, becoming the two terminal section of one mighty metropolis. As I look now over this scene, I see so clearly that it will become one of the first emporiums of the world. This great semicircular bay will be transformed into the finest harbour, wherein the ships of all nations will seek shelter and refuge. The great vessels of all peoples will come to this port, bringing on their decks thousands and thousands of men and women from every part of the globe. The mountain and the plain will be dotted with the most modern buildings and palaces. Industries will be established and various institutions of philanthropic nature will be founded. The flowers of civilisation and culture from all nations will be brought here to blend their fragrances together and blaze the way for the brotherhood of man. Wonderful gardens, orchards, groves and parks will be laid out on all sides. At night the great city will be lighted by electricity. The entire harbour from ‘Akká to Haifa will be one path of illumination. Powerful searchlights will be placed on both sides of Mount Carmel to guide the steamers. Mount Carmel itself, from top to bottom, will be submerged in a sea of lights. A person standing on the summit of Mount Carmel, and the passengers of the steamers coming to it, will look upon the most sublime and majestic spectacle of the whole world."
      },
      {
        "text": "From every part of the mountain the symphony of “Yá Bahá’u’l‑Abhá!” will be raised, and before the daybreak soul‑entrancing music accompanied by melodious voices will be uplifted towards the throne of the Almighty."
      },
      {
        "text": "Indeed, God’s ways are mysterious and unsearchable. What outward relation exists between Shíráz and Ṭihrán, Baghdád and Constantinople, Adrianople and ‘Akká and Haifa? God worked patiently, step by step, through these various cities, according to His own definite and eternal plan, so that the prophecies and predictions as foretold by the Prophets might be fulfilled. This golden thread of promise concerning the Messianic Millennium runs through the Bible, and it was so destined that God in His own good time would cause its appearance. Not even a single word will be left meaningless and unfulfilled."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 191,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is not necessary to lower Abraham to raise Jesus. It is not necessary to lower Jesus to proclaim Bahá’u’lláh. We must welcome the Truth of God wherever we behold it. The essence of the question is that all these great Messengers came to raise the Divine Standard of Perfections. All of them shine as orbs in the same heaven of the Divine Will. All of them give Light to the world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 192,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As to the meaning of the Cause of Bahá’u’lláh, whatever has to do with the universal good is divine, and whatever is divine is for the universal good. If it be true, it is for all; if not, it is for no one; therefore a divine cause of universal good cannot be limited to either the East or the West, for the radiance of the Sun of Truth illumines both the East and the West, and it makes its heat felt in the South and in the North—there is no difference between one Pole and another. At the time of the Manifestation of Christ, the Romans and Greeks thought His Cause was especially for the Jews. They thought they had a perfect civilisation and nothing to learn from Christ’s teachings, and by this false supposition many were deprived of His Grace. Likewise know that the principles of Christianity and the Commandments of Bahá’u’lláh are identical and their paths are the same. Every day there is progress; there was a time when this divine institution (of progressive revelation) was in embryo, then newborn, then a child, then an intellectual youth; but today it is resplendent with beauty and shining with the greatest brilliancy."
      },
      {
        "text": "Happy is he who penetrates the mystery and takes his place in the world of the illumined ones."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 193,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "From childhood He was extremely kind and generous. He was a great lover of outdoor life, most of His time being spent in the garden or the fields. He had an extraordinary power of attraction, which was felt by all. People always crowded around Him. Ministers and people of the Court would surround Him, and the children also were devoted to Him. When He was only thirteen or fourteen years old He became renowned for His learning. He would converse on any subject and solve any problem presented to Him. In large gatherings He would discuss matters with the ‘Ulamá (leading mullás) and would explain intricate religious questions. All of them used to listen to Him with the greatest interest."
      },
      {
        "text": "When Bahá’u’lláh was twenty‑two years old, His father died, and the Government wished Him to succeed to His father’s position in the Ministry, as was customary in Persia, but Bahá’u’lláh did not accept the offer. Then the Prime Minister said: “Leave him to himself. Such a position is unworthy of him. He has some higher aim in view. I cannot understand him, but I am convinced that he is destined for some lofty career. His thoughts are not like ours. Let him alone.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 194,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Bahá’u’lláh loved the beauty and verdure of the country. One day He passed the remark: “I have not gazed on verdure for nine years. The country is the world of the soul, the city is the world of bodies.” When I heard indirectly of this saying I realised that He was longing for the country, and I was sure that whatever I could do towards the carrying out of His wish would be successful. There was in ‘Akká at that time a man called Muḥammad Páshá Ṣafwat, who was very much opposed to us. He had a palace called Mazra’ih, about four miles north of the city, a lovely place, surrounded by gardens and with a stream of running water. I went and called on this Páshá at his home. I said: “Páshá, you have left the palace empty, and are living in ‘Akká.” He replied “I am an invalid and cannot leave the city. If I go there it is lonely and I am cut off from my friends.” I said: “While you are not living there and the place is empty, let it to us.” He was amazed at the proposal, but soon consented. I got the house at a very low rent, about five pounds per annum, paid him for five years and made a contract. I sent labourers to repair the place and put the garden in order and had a bath built. I also had a carriage prepared for the use of the Blessed Beauty. One day I determined to go and see the place for myself. Notwithstanding the repeated injunctions given in successive firmans that we were on no account to pass the limits of the city walls, I walked out through the City Gate. Gendarmes were on guard, but they made no objection, so I proceeded straight to the palace. The next day I again went out, with some friends and officials, unmolested and unopposed, although the guards and sentinels stood on both sides of the city gates. Another day I arranged a banquet, spread a table under the pine trees of Bahjí, and gathered round it the notables and officials of the town. In the evening we all returned to the town together."
      },
      {
        "text": "One day I went to the Holy Presence of the Blessed Beauty and said: “the palace at Mazra’ih is ready for You, and a carriage to drive You there.” (At that time there were no carriages in ‘Akká or Haifa.) He refused to go, saying: “I am a prisoner.” Later I requested Him again, but got the same answer. I went so far as to ask Him a third time, but He still said “No!” and I did not dare to insist further. There was, however, in ‘Akká a certain Muḥammadan Shaykh, a well‑known man with considerable influence, who loved Bahá’u’lláh and was greatly favoured by Him. I called this Shaykh and explained the position to him. I said, “You are daring. Go tonight to His Holy Presence, fall on your knees before Him, take hold of His hands and do not let go until He promises to leave the city!” He was an ‘Arab. . . . He went directly to Bahá’u’lláh and sat down close to His knees. He took hold of the hands of the Blessed Beauty and kissed them and asked: “Why do you not leave the city?” He said: “I am a prisoner.” The Shaykh replied: “God forbid! Who has the power to make you a prisoner? You have kept yourself in prison. It was your own will to be imprisoned, and now I beg you to come out and go to the palace. It is beautiful and verdant. The trees are lovely, and the oranges like balls of fire!” As often as the Blessed Beauty said: “I am a prisoner, it cannot be,” the Shaykh took His hands and kissed them. For a whole hour he kept on pleading. At last Bahá’u’lláh said, “Khaylí khub (very good)” and the Shaykh’s patience and persistence were rewarded. He came to me with great joy to give the glad news of His holiness’s consent. In spite of the strict firman of ‘Abdu’l‑’Azíz which prohibited my meeting or having any intercourse with the Blessed Perfection, I took the carriage the next day and drove with Him to the palace. No one made any objection. I left Him there and returned myself to the city."
      },
      {
        "text": "For two years He remained in that charming and lovely spot. Then it was decided to remove to another place, at Bahjí. It so happened that an epidemic disease had broken out at Bahjí, and the proprietor of the house fled away in distress, with all his family, ready to offer the house free of charge to any applicant. We took the house at a very low rent, and there the doors of majesty and true sovereignty were flung wide open. Bahá’u’lláh was nominally a prisoner (for the drastic firmans of Sulṭán ‘Abdu’l‑‘Azíz were never repealed), yet in reality He showed forth such nobility and dignity in His life and bearing that He was reverenced by all, and the Rulers of Palestine envied His influence and power. Governors and Mutaṣarrifs, generals and local officials, would humbly request the honour of attaining His presence—a request to which He seldom acceded."
      },
      {
        "text": "On one occasion a Governor of the city implored this favour on the ground of his being ordered by higher authorities to visit, with a certain general, the Blessed Perfection. The request being granted, the general, who was a very corpulent individual, a European, was so impressed by the majestic presence of Bahá’u’lláh that he remained kneeling on the ground near the door. Such was the diffidence of both visitors that it was only after repeated invitations from Bahá’u’lláh that they were induced to smoke the nargileh (hubble‑bubble pipe) offered to them. Even then they only touched it with their lips, and then, putting it aside, folded their arms and sat in an attitude of such humility and respect as to astonish all those who were present."
      },
      {
        "text": "The loving reverence of friends, the consideration and respect that were shown by all officials and notables, the inflow of pilgrims and seekers after truth, the spirit of devotion and service that was manifest all around, the majestic and kingly countenance of the Blessed Perfection, the effectiveness of His command, the number of His zealous devotees—all bore witness to the fact that Bahá’u’lláh was in reality no prisoner, but a King of Kings. Two despotic sovereigns were against Him, two powerful autocratic rulers, yet, even when confined in their own prisons, He addressed them in very austere terms, like a king addressing his subjects. Afterwards, in spite of severe firmans, He lived at Bahjí like a prince. Often He would say: “Verily, verily, the most wretched prison has been converted into a Paradise of Eden.”"
      },
      {
        "text": "Surely, such a thing has not been witnessed since the creation of the world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 195,
    "title": "Diary of Mírzá Aḥmad Sohráb, January 1914",
    "author": "‘Abdu’l‑Bahá",
    "years": [1914.0101, 1914.0101],
    "paragraphs": [
      {
        "text": "I am the servant of the Blessed Perfection. In Baghdád I was a child. Then and there He announced to me the Word, and I believed in Him. As soon as He proclaimed to me the Word, I threw myself at His Holy Feet and implored and supplicated Him to accept my blood as a sacrifice in His Pathway. Sacrifice! How sweet I find that word! There is no greater Bounty for me than this! What greater glory can I conceive than to see this neck chained for His sake, these feet fettered for His love, this body mutilated or thrown into the depths of the sea for His Cause! If in reality we are His sincere lovers—if in reality I am His sincere servant, then I must sacrifice my life, my all at His Blessed Threshold."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 196,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Grieve not because of my imprisonment and calamity; for this prison is my beautiful garden, my mansioned paradise and my throne of dominion among mankind. My calamity in my prison is a crown to me in which I glory among the righteous."
      },
      {
        "text": "Anyone can be happy in the state of comfort, ease, health, success, pleasure and joy; but if one be happy and contented in the time of trouble, hardship and prevailing disease, that is the proof of nobility."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 197,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Friends, the time is coming when I shall be no longer with you. I have done all that could be done. I have served the Cause of Bahá’u’lláh to the utmost of my ability. I have laboured night and day all the years of my life."
      },
      {
        "text": "Oh, how I long to see the believers shouldering the responsibilities of the Cause! Now is the time to proclaim the Kingdom of Abhá (i.e. The Most Glorious!). Now is the hour of union and concord! Now is the day of the spiritual harmony of the friends of God! . . ."
      },
      {
        "text": "I am straining my ears toward the East and toward the West, toward the North and toward the South, that haply I may hear the songs of love and fellowship raised in the meetings of the believers. My days are numbered, and save this there remains none other joy for me."
      },
      {
        "text": "Oh, how I yearn to see the friends united, even as a shining strand of pearls, as the brilliant Pleiades, as the rays of the sun, the gazelles of one meadow!"
      },
      {
        "text": "The mystic nightingale is singing for them; will they not listen? The bird of Paradise is warbling; will they not hear? The Angel of the Kingdom of Abhá is calling to them; will they not hearken? The Messenger of the Covenant is pleading; will they not heed?"
      },
      {
        "text": "Ah! I am waiting, waiting to hear the glad news that the believers are the embodiment of sincerity and loyalty, the incarnation of love and amity and the manifestation of unity and concord!"
      },
      {
        "text": "Will they not rejoice my heart? Will they not satisfy my yearnings? Will they not heed my pleadings? Will they not fulfil my hopes? Will they not answer my call?"
      },
      {
        "text": "I am waiting, I am patiently waiting!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 198,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Unquestionably this physical body and human energy would have been unable to stand the constant wear and tear . . . but the aid and help of the Desired One were the Guardian and Protector of the weak and humble ‘Abdu’l‑Bahá. . . . Some have asserted that ‘Abdu’l‑Bahá is on the eve of bidding his last farewell to the world, that his physical energies are depleted and drained and that ere long these complications will put an end to his life. This is far from the truth. Although in the outward estimation of the Covenant‑breakers and defective‑minded the body is weak on account of ordeals in the Blessed Path, yet, Praise be to God! through the providence of the Blessed Perfection the spiritual forces are in the utmost rejuvenation and strength. Thanks be to God that now, through the blessing and benediction of Bahá’u’lláh, even the physical energies are fully restored, divine joy is obtained, the supreme glad‑tidings are resplendent and ideal happiness overflowing."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 199,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The man who lives the life according to the teachings of Bahá’u’lláh is already a Bahá’í. On the other hand, a man may call himself a Bahá’í for fifty years, and if he does not live the life he is not a Bahá’í. An ugly man may call himself handsome, but he deceives no one, and a black man may call himself white, yet he deceives no one, not even himself."
      },
      {
        "text": "One who does not know God’s Messengers, however, is like a plant growing in the shade. Although it knows not the sun, it is, nevertheless, absolutely dependent on it. The great Prophets are spiritual suns, and Bahá’u’lláh is the sun of this “day” in which we live. The suns of former days have warmed and vivified the world, and had those suns not shone, the earth would not be cold and dead, but it is the sunshine of today that alone can ripen the fruits which the suns of former days have kissed into life."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 200,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Every soul of the beloved ones must love the others and withhold not his possessions and life from them, and by all means he must endeavour to make the other joyous and happy. But these others must also be disinterested and self‑sacrificing. Thus may this Sunrise flood the horizons, this Melody gladden and make happy all the people, this divine Remedy become the panacea for every disease, this Spirit of Truth become the cause of life for every soul."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 201,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Beware! Beware! Lest ye offend any heart!"
      },
      {
        "text": "Beware! Beware! Lest ye hurt any soul!"
      },
      {
        "text": "Beware! Beware! Lest ye deal unkindly toward any person!"
      },
      {
        "text": "Beware! Beware! Lest ye be the cause of hopelessness to any creature!"
      },
      {
        "text": "Should one become the cause of grief to any one heart, or of despondency to any one soul, it were better to hide oneself in the lowest depths of the earth than to walk upon the earth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 202,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Among the teachings of Bahá’u’lláh is one requiring man, under all conditions and circumstances, to be forgiving, to love his enemy and to consider an ill‑wisher as a well‑wisher. Not that one should consider another as an enemy and then put up with him . . . and be forbearing toward him. This is hypocrisy and not real love. Nay, rather, you must see your enemies as friends, your ill‑wishers as well‑wishers and treat them accordingly. Your love and kindness must be real . . . not merely forbearance, for forbearance, if not of the heart, is hypocrisy."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 203,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "To be silent concerning the faults of others, to pray for them, and to help them, through kindness, to correct their faults."
      },
      {
        "text": "To look always at the good and not at the bad. If a man has ten good qualities and one bad one, to look at the ten and forget the one; and if a man has ten bad qualities and one good one, to look at the one and forget the ten."
      },
      {
        "text": "Never to allow ourselves to speak one unkind word about another, even though that other be our enemy."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 204,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The worst human quality and the most great sin is backbiting, more especially when it emanates from the tongues of the believers of God. If some means were devised so that the doors of backbiting could be shut eternally, and each one of the believers of God unsealed his lips in praise of others, then the teachings of His Holiness Bahá’u’lláh would be spread, the hearts illumined, the spirits glorified, and the human world would attain to everlasting felicity."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 205,
    "title": "Diary of Mírzá Aḥmad Sohráb, 1914",
    "author": "‘Abdu’l‑Bahá",
    "years": [1914, 1914],
    "paragraphs": [
      {
        "text": "Let your life be an emanation of the Kingdom of Christ. He came not to be ministered unto, but to minister. . . . In the religion of Bahá’u’lláh all are servants and maidservants, brothers and sisters. As soon as one feels a little better than, a little superior to, the rest, he is in a dangerous position, and unless he casts away the seed of such an evil thought, he is not a fit instrument for the service of the Kingdom."
      },
      {
        "text": "Dissatisfaction with oneself is a sign of progress. The soul who is satisfied with himself is the manifestation of Satan, and the one who is not contented with himself is the manifestation of the Merciful. If a person has a thousand good qualities he must not look at them; nay, rather he must strive to find out his own defects and imperfections. . . . However much a man may progress, yet he is imperfect, because there is always a point ahead of him. No sooner does he look up towards that point than he become dissatisfied with his own condition, and aspires to attain to that. Praising one’s own self is the sign of selfishness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 206,
    "title": "Message to the London Bahá’ís, October 1911",
    "author": "‘Abdu’l‑Bahá",
    "years": [1911.1001, 1911.1001],
    "paragraphs": [
      {
        "text": "Let the light of truth and honesty shine from your faces so that all may know that your word, in business or pleasure, is a word to trust and be sure of. Forget self and work for the whole."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 207,
    "title": "From a talk reported by Miss Ethel J. Rosenberg",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "We should speak in the language of heaven—in the language of the spirit—for there is a language of the spirit and heart. It is as different from our language as our own language is different from that of the animals, who express themselves only by cries and sounds."
      },
      {
        "text": "It is the language of the spirit which speaks to God. When, in prayer, we are freed from all outward things and turn to God, then it is as if in our hearts we hear the voice of God. Without words we speak, we communicate, we converse with God and hear the answer. . . . All of us, when we attain to a truly spiritual condition, can hear the Voice of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 208,
    "title": "From a talk reported by Miss Ethel J. Rosenberg",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "We must strive to attain to that condition by being separated from all things and from the people of the world and by turning to God alone. It will take some effort on the part of man to attain to that condition, but he must work for it, strive for it. We can attain to it by thinking and caring less for material things and more for the spiritual. The further we go from the one, the nearer we are to the other. The choice is ours."
      },
      {
        "text": "Our spiritual perception, our inward sight must be opened, so that we can see the signs and traces of God’s spirit in everything. Everything can reflect to us the light of the Spirit."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 209,
    "title": "From a talk to Mr. Percy Woodcock, at ‘Akká, 1909",
    "author": "‘Abdu’l‑Bahá",
    "years": [1909, 1909],
    "paragraphs": [
      {
        "text": "A mediator is necessary between man and the Creator—one who receives the full light of the Divine Splendour and radiates it over the human world, as the earth’s atmosphere receives and diffuses the warmth of the sun’s rays."
      },
      {
        "text": "If we wish to pray, we must have some object on which to concentrate. If we turn to God, we must direct our hearts to a certain centre. If man worships God otherwise than through His Manifestation, he must first form a conception of God, and that conception is created by his own mind. As the finite cannot comprehend the infinite, so God is not to be comprehended in this fashion. That which man conceives with his own mind he comprehends. That which he can comprehend is not God. That conception of God which a man forms for himself is but a phantasm, an image, an imagination, an illusion. There is no connection between such a conception and the Supreme Being."
      },
      {
        "text": "If a man wishes to know God, he must find Him in the perfect mirror, Christ or Bahá’u’lláh. In either of these mirrors he will see reflected the Sun of Divinity."
      },
      {
        "text": "As we know the physical sun by its splendour, by its light and heat, so we know God, the Spiritual Sun, when He shines forth from the temple of Manifestation, by His attributes of perfection, by the beauty of His qualities and by the splendour of His light."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 210,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Unless the Holy Spirit become intermediary, one cannot attain directly to the bounties of God. Do not overlook the obvious truth, for it is self‑evident that a child cannot be instructed without a teacher, and knowledge is one of the bounties of God. The soil is not covered with grass and vegetation without the rain of the cloud; therefore the cloud is the intermediary between the divine bounties and the soil. . . . The light hath a centre and if one desire to seek it otherwise than from the centre, one can never attain to it. . . . Turn thine attention to the days of Christ; some people imagine that without the Messianic outpourings it was possible to attain to truth, but this very imagination became the cause of the deprivation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 211,
    "title": "From a tablet to an American believer, translated by ‘Alí Kulí Khán, October 1908",
    "author": "‘Abdu’l‑Bahá",
    "years": [1908.1001, 1908.1001],
    "paragraphs": [
      {
        "text": "Know thou, verily, it is becoming in a weak one to supplicate to the Strong One, and it behoveth a seeker of bounty to beseech the Glorious Bountiful One. When one supplicates to his Lord, turns to Him and seeks bounty from His Ocean, this supplication brings light to his heart, illumination to his sight, life to his soul and exaltation to his being."
      },
      {
        "text": "During thy supplications to God and thy reciting, “Thy Name is my healing,” consider how thine heart is cheered, thy soul delighted by the spirit of the love of God, and thy mind attracted to the Kingdom of God! By these attractions one’s ability and capacity increase. When the vessel is enlarged the water increases, and when the thirst grows the bounty of the cloud becomes agreeable to the taste of man. This is the mystery of supplication and the wisdom of stating one’s wants."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 212,
    "title": "From notes taken by Miss Ethel J. Rosenberg",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Man may say: “I can pray to God whenever I wish, when the feelings of my heart are drawn to God; when I am in the wilderness, when I am in the city, or wherever I may be. Why should I go where others are gathered upon a special day, at a certain hour, to unite my prayers with theirs, when I may not be in a frame of mind for praying?”"
      },
      {
        "text": "To think in this way is useless imagination, for where many are gathered together their force is greater. Separate soldiers fighting alone and individually have not the force of a united army. If all the soldiers in this spiritual war gather together, then their united spiritual feelings help each other, and their prayers become acceptable."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 213,
    "title": "Article in Fortnightly Review, Jan.—June 1911, by Miss E. S. Stevens",
    "author": "‘Abdu’l‑Bahá",
    "years": [1911.0601, 1911.0601],
    "paragraphs": [
      {
        "text": "If one friend loves another, is it not natural that he should wish to say so? Though he knows that that friend is aware of his love, does he still not wish to tell him of it? . . . It is true that God knows the wishes of all hearts; but the impulse to pray is a natural one, springing from man’s love to God."
      },
      {
        "text": ". . . Prayer need not be in words, but rather in thought and action. But if this love and this desire are lacking, it is useless to try to force them. Words without love mean nothing. If a person talks to you as an unpleasant duty, finding neither love nor enjoyment in the meeting, do you wish to converse with him?"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 214,
    "title": "From notes of Miss Alma Robertson and other pilgrims, November and December 1900",
    "author": "‘Abdu’l‑Bahá",
    "years": [1900.1201, 1900.1201],
    "paragraphs": [
      {
        "text": "In the highest prayer, men pray only for the love of God, not because they fear Him or hell, or hope for bounty or heaven. . . . When a man falls in love with a human being, it is impossible for him to keep from mentioning the name of his beloved. How much more difficult is it to keep from mentioning the Name of God when one has come to love Him. . . . The spiritual man finds no delight in anything save in commemoration of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 215,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Grief and sorrow do not come to us by chance; they are sent by the Divine Mercy for our perfecting. When grief and sorrow come, then will a man remember his Father Who is in Heaven, Who is able to deliver him from his humiliations. The more a man is chastened, the greater is the harvest of spiritual virtues shown forth by him."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 216,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "As to the subject of babes and children and weak ones who are afflicted by the hands of the oppressors . . . for those souls there is a recompense in another world . . . that suffering is the greatest mercy of God. Verily that mercy of the Lord is far better than all the comfort of this world and the growth and development appertaining to this place of mortality."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 217,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O Thou Almighty! I am a sinner, but Thou art the Forgiver! I am full of shortcomings, but Thou art the Compassionate! I am in darkness of error, but Thou art the Light of Pardon!"
      },
      {
        "text": "Therefore, O Thou Benevolent God, forgive my sins, grant Thy Bestowals, overlook my faults, provide for me a shelter, immerse me in the Fountain of Thy Patience and heal me of all sickness and disease."
      },
      {
        "text": "Purify and sanctify me. Give me a portion from the outpouring of holiness, so that sorrow and sadness may vanish, joy and happiness descend, despondency and hopelessness be changed into cheerfulness and trustfulness, and courage take the place of fear."
      },
      {
        "text": "Verily Thou art the Forgiver, the Compassionate, and Thou art the Generous, the Beloved!—‘Abdu’l‑Bahá."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 218,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Turning the face towards God brings healing to the body, the mind and the soul."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 219,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Economy is the foundation of human prosperity. The spendthrift is always in trouble. Prodigality on the part of any person is an unpardonable sin. We must never live on others like a parasitic plant. Every person must have a profession, whether it be literary or manual, and must live a clean, manly, honest life, an example of purity to be imitated by others. It is more kingly to be satisfied with a crust of stale bread than to enjoy a sumptuous dinner of many courses, the money for which comes out of the pockets of others. The mind of a contented person is always peaceful and his heart at rest."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 220,
    "title": "A Heavenly Vista",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "No, some games are innocent, and if pursued for pastime there is no harm. But there is danger that pastime may degenerate into waste of time. Waste of time is not acceptable in the Cause of God. But recreation which may improve the bodily powers, as exercise, is desirable."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 221,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O seeker after truth! There are two ways of healing sickness, material means and spiritual means. The first way is through the use of material remedies. The second consists in praying to God and in turning to Him. Both means should be used and practiced. . . . Moreover, they are not incompatible, and you should accept the physical remedies as coming from the mercy and favour of God Who has revealed and made manifest medical knowledge, so that His servants may profit by this kind of treatment also."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 222,
    "title": "A talk with Miss Ethel Rosenberg, in October 1904",
    "author": "‘Abdu’l‑Bahá",
    "years": [1904.1001, 1904.1001],
    "paragraphs": [
      {
        "text": "The healing that is by the power of the Holy Spirit needs no special concentration or contact. It is through the wish or desire and the prayer of the holy person. The one who is sick may be in the East and the healer in the West, and they may not have been acquainted with each other, but as soon as that holy person turns his heart to God and begins to pray, the sick one is healed. This is a gift belonging to the Holy Manifestations and those who are in the highest station."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 223,
    "title": "To an American lady, in August 1912",
    "author": "‘Abdu’l‑Bahá",
    "years": [1912.0801, 1912.0801],
    "paragraphs": [
      {
        "text": "All of these ailments will pass away and you will receive perfect physical and spiritual health. . . . Let your heart be confident and assured that through the Bounty of Bahá’u’lláh, through the Favour of Bahá’u’lláh, everything will become pleasant for you. . . . But you must turn your face wholly towards the Abhá (All‑Glorious) Kingdom, giving perfect attention—the same attention that Mary Magdalene gave to His Holiness Christ—and I assure you that you will get physical and spiritual health. You are worthy. I give you the glad tidings that you are worthy because your heart is pure. . . . Be confident! Be happy! Be rejoiced! Be hopeful!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 224,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily the Will of God acts sometimes in a way for which mankind is unable to find out the reason. The causes and reasons shall appear. Trust in God and confide in Him, and resign thyself to the Will of God. Verily thy God is affectionate, compassionate and merciful . . . and will cause His Mercy to descend upon Thee."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 225,
    "title": "Star of the West, vol. viii",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "He who is filled with love of Bahá, and forgets all things, the Holy Spirit will be heard from his lips and the spirit of life will fill his heart. . . . Words will issue from his lips in strands of pearls, and all sickness and disease will be healed by the laying on of the hands."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 226,
    "title": "Tablets of ‘Abdu’l‑Bahá, vol. iii",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou pure and spiritual one! Turn thou toward God with thy heart beating with His love, devoted to His praise, gazing towards His Kingdom and seeking help from His Holy Spirit in a state of ecstasy, rapture, love, yearning, joy and fragrance. God will assist thee, through a spirit from His Presence, to heal sickness and disease."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 227,
    "title": "Tablets of ‘Abdu’l‑Bahá, vol. iii",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Continue in healing hearts and bodies and seek healing for sick persons by turning unto the Supreme Kingdom and by setting the heart upon obtaining healing through the power of the Greatest Name and by the spirit of the Love of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 228,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "When the material world and the divine world are well correlated, when the hearts become heavenly and the aspirations pure, perfect connection shall take place. Then shall this power produce a perfect manifestation. Physical and spiritual diseases will then receive absolute healing."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 229,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "All must abandon prejudices and must even go to each other’s churches and mosques, for, in all of these worshipping places, the Name of God is mentioned. Since all gather to worship God, what difference is there? None of them worship Satan. The Muḥammadans must go to the churches of the Christians and the Synagogues of the Jews, and vice versa, the others must go to the Muḥammadan Mosques. They hold aloof from one another merely because of unfounded prejudices and dogmas. In America I went to the Jewish Synagogues, which are similar to the Christian Churches, and I saw them worshipping God everywhere."
      },
      {
        "text": "In many of these places I spoke about the original foundations of the divine religions, and I explained to them the proofs of the validity of the divine prophets and of the Holy Manifestations. I encouraged them to do away with blind imitations. All of the leaders must, likewise, go to each other’s Churches and speak of the foundation and of the fundamental principles of the divine religions. In the utmost unity and harmony they must worship God, in the worshipping places of one another, and must abandon fanaticism."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 230,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "One of the enemies of the Cause is he who endeavours to interpret the words of Bahá’u’lláh and thereby colours the meaning according to his capacity, and collects around him a following, forming a different sect, promoting his own station, and making a division in the Cause."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 231,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "These people (promoters of schism) are like the froth that gathers on the surface of the sea; a wave will surge from the ocean of the Covenant and through the power of the Abhá Kingdom will cast this foam ashore. . . . These corrupt thoughts that emanate from personal and evil intentions will all vanish, whereas the Covenant of God shall remain stable and secure."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 232,
    "title": "Talk in the United States in 1912",
    "author": "‘Abdu’l‑Bahá",
    "years": [1912, 1912],
    "paragraphs": [
      {
        "text": "Between 1860 and 1865 you did a wonderful thing; you abolished chattel slavery; but today you must do a much more wonderful thing: you must abolish industrial slavery. . . ."
      },
      {
        "text": "The solution of economic questions will not be brought about by array of capital against labour, and labour against capital, in strife and conflict, but by the voluntary attitude of goodwill on both sides. Then a real and lasting justness of conditions will be secured. . . ."
      },
      {
        "text": "Among the Bahá’ís there are no extortionate, mercenary and unjust practices, no rebellious demands, no revolutionary uprisings against existing governments. . . ."
      },
      {
        "text": "It will not be possible in the future for men to amass great fortunes by the labours of others. The rich will willingly divide. They will come to this gradually, naturally, by their own volition. It will never be accomplished by war and bloodshed."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 233,
    "title": "Talk at Dublin, New Hampshire, in 1912",
    "author": "‘Abdu’l‑Bahá",
    "years": [1912, 1912],
    "paragraphs": [
      {
        "text": "Now I want to tell you about the law of God. According to the divine law, employees should not be paid merely by wages. Nay, rather they should be partners in every work. The question of socialisation is very difficult. It will not be solved by strikes for wages. All the governments of the world must be united, and organise an assembly, the members of which shall be elected from the parliaments and the noble ones of the nations. These must plan with wisdom and power, so that neither the capitalists suffer enormous losses, nor the labourers become needy. In the utmost moderation they should make the law, then announce to the public that the rights of the working people are to be effectively preserved; also the rights of the capitalists are to be protected. When such a general law is adopted, by the will of both sides, should a strike occur, all the governments of the world should collectively resist it. Otherwise the work will lead to much destruction, especially in Europe. Terrible things will take place."
      },
      {
        "text": "One of the several causes of a universal European war will be this question. The owners of properties, mines and factories, should share their incomes with their employees, and give a fairly certain percentage of their profits to their workingmen, in order that the employees should receive, besides their wages, some of the general income of the factory, so that the employee may strive with his soul in the work."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 234,
    "title": "A meeting of the Women’s Freedom League in London in January 1913",
    "author": "‘Abdu’l‑Bahá",
    "years": [1913.0101, 1913.0101],
    "paragraphs": [
      {
        "text": "Humanity is like a bird with its two wings—the one is male, the other female. Unless both wings are strong and impelled by some common force, the bird cannot fly heavenwards. According to the spirit of this age, women must advance and fulfil their mission in all departments of life, becoming equal to men. They must be on the same level as men and enjoy equal rights. This is my earnest prayer and it is one of the fundamental principles of Bahá’u’lláh."
      },
      {
        "text": "Some scientists have declared that the brains of men weigh more than those of women, and claim this as a proof of man’s superiority. Yet when we look around us we see people with small heads, whose brains must weigh little, who show the greatest intelligence and great powers of understanding; and others with big heads, whose brains must be heavy, and yet they are witless. Therefore the avoirdupois of the brain is no true measure of intelligence or superiority."
      },
      {
        "text": "When men bring forward as a second proof of their superiority the assertion that women have not achieved as much as men, they use poor arguments which leave history out of consideration. If they kept themselves more fully informed historically, they would know that great women have lived and achieved great things in the past, and that there are many living and achieving great things today."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 235,
    "title": "A meeting of the Women’s Freedom League in London in January 1913",
    "author": "‘Abdu’l‑Bahá",
    "years": [1913.0101, 1913.0101],
    "paragraphs": [
      {
        "text": "Amongst the women of our own time is Qurratu’l‑’Ayn, the daughter of a Muḥammadan priest. At the time of the appearance of the Báb she showed such tremendous courage and power that all who heard her were astonished. She threw aside her veil despite the immemorial custom of the women of Persia, and although it was considered impolite to speak with men, this heroic woman carried on controversies with the most learned men, and in every meeting she vanquished them. The Persian Government took her prisoner; she was stoned in the streets, anathematised, exiled from town to town, threatened with death, but she never failed in her determination to work for the freedom of her sisters. She bore persecution and suffering with the greatest heroism; even in prison she gained converts. To a Minister in Persia, in whose house she was imprisoned, she said: “You can kill me as soon as you like but you cannot stop the emancipation of women.” At last the end of her tragic life came; she was carried into a garden and strangled. She put on, however, her choicest robes as if she were going to join a bridal party. With such magnanimity and courage she gave her life, startling and thrilling all who saw her. She was truly a great heroine. Today in Persia, among the Bahá’ís, there are women who also show unflinching courage, and who are endowed with great poetic insight. They are most eloquent, and speak before large gatherings of people."
      },
      {
        "text": "Women must go on advancing; they must extend their knowledge of science, literature, history, for the perfection of humanity. Erelong they will receive their rights. Men will see women in earnest, bearing themselves with dignity, improving the civil and political life, opposed to warfare, demanding suffrage and equal opportunities. I expect to see you advance in all phases of life; then will your brows be crowned with the diadem of eternal glory."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 236,
    "title": "Star of the West, vol. iii. [from report of remarks made aboard the S.S. Cedric on arrival in New York]",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The world in the past has been ruled by force, and man has dominated over woman by reason of his more forceful and aggressive qualities both of body and mind. But the balance is already shifting; force is losing its dominance, and mental alertness, intuition, and the spiritual qualities of love and service, in which woman is strong, are gaining ascendancy. Hence the new age will be an age less masculine and more permeated with the feminine ideals, or, to speak more exactly, will be an age in which the masculine and feminine elements of civilisation will be more evenly balanced."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 237,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The Prophets acknowledge that education hath a great effect upon the human race, but They declare that minds and comprehensions are originally different. We see that certain children of the same age, nativity and race, nay, from the same household, under the tutorship of the same teacher, differ in minds and comprehensions. No matter how the shell is educated (or polished) it can never become the radiant pearl. The black stone will not become the world‑illuminating gem. The thorny cactus can never by training and development become the blessed tree. That is to say, training doth not change the essential nature of the human gem, but it produceth a marvellous effect. By this effective power all that is latent, of virtues and capacities in the human reality, will be revealed."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 238,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "In the world of nature the dominant note is the struggle for existence—the result of which is the survival of the fittest. The law of the survival of the fittest is the origin of all difficulties. It is the cause of war and strife, hatred and animosity, between human beings. In the world of nature there is tyranny, egoism, aggression, overbearance, usurpation of the rights of others and other blameworthy attributes which are defects of the animal world. Therefore, so long as the requirements of the natural world play paramount part among the children of men, success and prosperity are impossible. Nature is warlike, nature is bloodthirsty, nature is tyrannical, for nature is unaware of God the Almighty. That is why these cruel qualities are natural to the animal world."
      },
      {
        "text": "Therefore the Lord of mankind, having great love and mercy, has caused the appearance of the prophets and the revelation of the Holy Books, so that through divine education humanity may be released from the corruption of nature and the darkness of ignorance, be confirmed with ideal virtues and spiritual attributes, and become the dawning‑place of merciful emotions. . . ."
      },
      {
        "text": "A hundred thousand times, alas! that ignorant prejudice, unnatural differences and antagonistic principles are yet displayed by the nations of the world toward one another, thus causing the retardation of general progress. This retrogression comes from the fact that the principles of divine civilisation are completely abandoned, and the teachings of the prophets are forgotten."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 239,
    "title": "An Esperanto banquet given in Paris in February 1913",
    "author": "‘Abdu’l‑Bahá",
    "years": [1913.0201, 1913.0201],
    "paragraphs": [
      {
        "text": "Today one of the chief causes of the differences in Europe is the diversity of languages. We say this man is a German, the other is an Italian, then we meet an Englishman and then again a Frenchman. Although they belong to the same race, yet language is the greatest barrier between them. Were a universal auxiliary language in operation they would all be considered as one."
      },
      {
        "text": "His Holiness Bahá’u’lláh wrote about this international language more than forty years ago. He says that as long as an international language is not adopted, complete union between the various sections of the world will be unrealised, for we observe that misunderstandings keep people from mutual association, and these misunderstandings will not be dispelled except through an international auxiliary language."
      },
      {
        "text": "Generally speaking, the whole people of the Orient are not fully informed of events in the West, neither can the Westerners put themselves in sympathetic touch with the Easterners; their thoughts are enclosed in a casket—the international language will be the master key to open it. Were we in possession of a universal language, the Western books could easily be translated into that language, and the Eastern peoples be informed of their contents. In the same way the books of the East could be translated into that language for the benefit of the people in the West. The greatest means of progress towards the union of East and West will be a common language. It will make the whole world one home and become the strongest impulse for human advancement. It will upraise the standard of the oneness of humanity. It will make the earth one universal commonwealth. It will be the cause of love between the children of men. It will cause good fellowship between the various races."
      },
      {
        "text": "Now, praise be to God that Dr. Zamenhof has invented the Esperanto language. It has all the potential qualities of becoming the international means of communication. All of us must be grateful and thankful to him for this noble effort; for in this way he has served his fellowmen well. With untiring effort and self‑sacrifice on the part of its devotees Esperanto will become universal. Therefore every one of us must study this language and spread it as far as possible so that day by day it may receive a broader recognition, be accepted by all nations and governments of the world, and become a part of the curriculum in all the public schools. I hope that Esperanto will be adopted as the language of all the future international conferences and congresses, so that all people need acquire only two languages—one their own tongue and the other the international language. Then perfect union will be established between all the people of the world. Consider how difficult it is today to communicate with various nations. If one studies fifty languages one may yet travel through a country and not know the language. Therefore I hope that you will make the utmost effort, so that this language of Esperanto may be widely spread."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 240,
    "title": "A letter to the Secretary of the Mohonk Conference on International Arbitration, in August 1911",
    "author": "‘Abdu’l‑Bahá",
    "years": [1911.0801, 1911.0801],
    "paragraphs": [
      {
        "text": "About fifty years ago in the Book of Aqdas, Bahá’u’lláh commanded people to establish universal peace and summoned all the nations to the divine banquet of international arbitration, so that the questions of boundaries, of national honour and property, and of vital interests between nations might be settled by an arbitral court of justice, and that no nation would dare to refuse to abide by the decisions thus arrived at. If any quarrel arise between two nations it must be adjudicated by this international court and be arbitrated and decided upon like the judgement rendered by the Judge between two individuals. If at any time any nation dares to break such a decision, all the other nations must arise to put down this rebellion."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 241,
    "title": "Written for Bahá’u’lláh and the New Era",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "When Bahá’u’lláh appeared, He declared that the promulgation of the truth by such means must on no account be allowed, even for purposes of self‑defence. He abrogated the rule of the sword and annulled the ordinance of “Holy War.” “If ye be slain,” said He, “it is better for you than to slay. It is through the firmness and assurance of the faithful that the Cause of the Lord must be diffused. As the faithful, fearless and undaunted, arise with absolute detachment to exalt the Word of God, and, with eyes averted from the things of this world, engaged in service for the Lord’s sake and by His power, thereby will they cause the Word of Truth to triumph. These blessed souls bear witness by their lifeblood to the truth of the Cause and attest it by the sincerity of their faith, their devotion and their constancy. The Lord can avail to diffuse His Cause and to defeat the froward. We desire no defender but Him, and with our lives in our hands face the foe and welcome martyrdom.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 242,
    "title": "Words of ‘Abdu’l‑Bahá, cited in Star of the West, vol. 8, no. 4 (17 May 1917), p. 41",
    "author": "‘Abdu’l‑Bahá",
    "years": [1917.0517, 1917.0517],
    "paragraphs": [
      {
        "text": "There is nothing sweeter in the world of existence than prayer. Man must live in a state of prayer. The most blessed condition is the condition of prayer and supplication. Prayer is conversation with God. The greatest attainment or the sweetest state is none other than conversation with God. It creates spirituality, creates mindfulness and celestial feelings, begets new attractions of the Kingdom and engenders the susceptibilities of the higher intelligence."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 243,
    "title": "‘Abdu’l‑Bahá, in Bahá’í Scriptures: Selections from the Utterances of Bahá’u’lláh and ‘Abdu’l‑ Bahá, no. 990, p. 548",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The bright day is coming. The nucleus of the new race is forming. The harbinger of the new ideals of international justice is appearing. The trees of hope will become verdant; the copper of scorn and derision will be transmuted into the gold of honour and praise; the arid desert of ignorance will be transformed into the luxuriant garden of knowledge, the threatening clouds shall be dispelled and the stars of faith and charity will again twinkle in the clear heaven of human consciousness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 244,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 700",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The utmost desire of the lordly ones is the union of the friends, the agreement of the believers and the spiritual communication of the hearts; in order that they may shine in this darkened world like unto bright stars; educate all the communities of the world in the precepts of love; be kind and benevolent to every one, sympathetic and compassionate to all; to become the cool and pure water to every thirsty one, a heavenly table to every hungry one, a swift healing antidote to every sick one and the cause of the everlasting glory to every humiliated one."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 245,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1916), vol. 3, p. 631",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916, 1916],
    "paragraphs": [
      {
        "text": "Hold gatherings and recite and chant the heavenly Teachings, that perchance that country may be illumined with the light of truth and that land may, through the confirmations of the Holy Spirit, become even as a delectable paradise, for this age is the century of the All‑Glorious Lord, and the melody of the oneness of the world of humanity is reaching the ears throughout the East and the West."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 246,
    "title": "‘Abdu’l‑Bahá, in “A Compilation on Bahá’í Education”, published in The Compilation of Compilations, vol. 1, no. 614, pp. 273—74",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "According to the explicit divine Text, teaching the children is indispensable and obligatory. It followeth that teachers are servants of the Lord God, since they have arisen to perform this task, which is the same as worship. You must therefore offer praise with every breath, for you are educating your spiritual children."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 247,
    "title": "Words of ‘Abdu’l‑Bahá, cited in Star of the West, vol. 8, no. 4 (17 May 1917), p. 41",
    "author": "‘Abdu’l‑Bahá",
    "years": [1917.0517, 1917.0517],
    "paragraphs": [
      {
        "text": "The greatest attainment or the sweetest state is none other than conversation with God. It creates spirituality, creates mindfulness and celestial feelings, begets new attractions of the Kingdom and engenders the susceptibilities of the higher intelligence."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 248,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1915), vol. 2, p. 483",
    "author": "‘Abdu’l‑Bahá",
    "years": [1915, 1915],
    "paragraphs": [
      {
        "text": "Be thou happy. Be thou grateful. Arise to render thanks unto God, that thy thankfulness may conduce to an increase of bounty."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 249,
    "title": "‘Abdu’l‑Bahá in London: Addresses and Notes of Conversations, p. 66",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is given to man to obtain knowledge, to attain to great spiritual perfection, to discover hidden truths and to manifest even the attributes of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 250,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1915), vol. 2, p. 436",
    "author": "‘Abdu’l‑Bahá",
    "years": [1915, 1915],
    "paragraphs": [
      {
        "text": "O ye friends of God! Make ye a mighty effort that all the peoples and kindreds of the world, even the enemies, should put their trust, confidence and hope in you. Should a soul commit a hundred thousand misdeeds, yet may he hope for forgiveness and may not become despondent or grieved. Such is the conduct and behaviour of the people of Bahá. Such is the foundation of the path of loftiness. Let your conduct and manners conform to the counsels of ʻAbdu’l‑Bahá."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 251,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1909), vol. 1, p. 182",
    "author": "‘Abdu’l‑Bahá",
    "years": [1909, 1909],
    "paragraphs": [
      {
        "text": "Know thou verily, the hand of divine Providence hath attracted thee to the Throne of the Kingdom, and the divine glad‑tidings hath caused such joy and happiness in thee, that thou hast removed the covering and lifted the veiling from the Countenance of the Divine Beauty, beheld the Brilliant Face through thine insight, and became cognisant of the mysteries of purity and sanctity in this divine Cause!"
      },
      {
        "text": "Now, with a heart overflowing with the love of God, supplicate to God with all joy, and thank thou God for this guidance and this high gift. And know thou, that verily, the vanguards of the gifts of thy Lord shall overtake thee from all sides when thy feet become firm in the Path."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 252,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1909), vol. 1, p. 136",
    "author": "‘Abdu’l‑Bahá",
    "years": [1909, 1909],
    "paragraphs": [
      {
        "text": "In particular thou wishest for deliverance from self‑conceit. This quality, which is pride, hath been the ruin of many important people in the world. Should a person be possessed of all praiseworthy qualities yet be egotistical, then all those virtues and goodly characteristics will be obliterated, and ultimately converted into the worst of defects."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 253,
    "title": "‘Abdu’l‑Bahá, in Bahai Scriptures: Selections from the Utterances of Bahá’u’lláh and Abdul Bahá, no. 992, p. 548",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Today the confirmations of the Kingdom of Abhá are with those who renounce themselves, forget their own opinions, cast aside personalities and are thinking of the welfare of others. Whosoever has lost himself has found the universe and the inhabitants thereof. Whosoever is occupied with himself is wandering in the desert of heedlessness and regret. The ‘Master Key’ to self‑mastery is self‑forgetting. The road to the palace of life is through the path of renunciation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 254,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 11",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily I render thanks unto God for having aided you to serve His Cause in His great vineyard."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 255,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 18",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily, I praise my Supreme Lord for choosing you to call in His Name among the people, for attracting you to the beauty of the All‑Glorious, and for strengthening you to render His Cause victorious."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 256,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1915), vol. 2, pp. 266—67",
    "author": "‘Abdu’l‑Bahá",
    "years": [1915, 1915],
    "paragraphs": [
      {
        "text": "Verily, God purged thee of sins when He immersed thee in the sea of His mercy and gave thee to drink of the cup of faith and the pure wine of recognition. Well done! Well done! For thou hast yearned to surrender thy will to the will of God and hast longed to increase thy love for God, to broaden thy knowledge of Him, and to remain steadfast in His path."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 257,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1916), vol. 3, p. 530",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916, 1916],
    "paragraphs": [
      {
        "text": "Thy letter was like a perfumed bouquet of flowers shedding abroad the fragrance of faith and certitude. Well done! Well done! Thou hast turned thy face toward the unseen Kingdom. Splendid! Splendid! Thou wast attracted to the Beauty of the Almighty! Marvellous! Marvellous! How fortunate thou wast to have attained unto this supreme bounty!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 258,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1909), vol. 1, p. 63",
    "author": "‘Abdu’l‑Bahá",
    "years": [1909, 1909],
    "paragraphs": [
      {
        "text": "I fervently supplicate God to remove the veil from thine inner eye; to reveal to thee His most mighty signs; and to make thee a banner of guidance, wholly detached from all else but Him, ablaze with the fire of His love, occupied with His remembrance, and conscious of the realities of all things, that thou mayest see with thine own eyes, hear with thine own ears, and refrain from imitating any of thy forefathers. Look thou with insight into the Cause of thy Lord, for the people are wrapped in veils of darkness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 259,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, pp. 71—72",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Know thou, verily, there are many veils in which the Truth is enveloped: gloomy veils; then delicate and transparent veils; then the envelopment of Light, the sight of which dazzles the eyes, as doth the sun which is enveloped only in its own light and, as we look at it, the sight is blinded and eyes are dazzled."
      },
      {
        "text": "I beg of God to remove all the veilings and familiarise the light with all eyes, so that man may not be veiled from witnessing the Sun of Truth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 260,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 31",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "I beseech God to cast upon your heads the pearls of His bounty; to ignite in your hearts the fire of His love; to unloose your tongues to utter the most eloquent words and the most wondrous mysteries in the assemblage of the righteous; to make you flowers of the Abhá Paradise and angels of heaven, united in your views and with your thoughts harmonised; and to manifest in your faces the holy signs of His Kingdom amidst all people."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 261,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 194",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If thou wishest thy speech and utterance to penetrate hearts that are hardened, rid thyself of all attachment to the world and turn thy face unto the Kingdom of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 262,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 114",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O servant of God! Rejoice through the glad‑tidings of God, be happy by the wafting of the fragrance of God, and cling to the Kingdom of God in such wise that it makes thee separate thyself from the world and kindle in thy heart the fire of the love of God to such an extent that any one who approaches thee will feel its warmth; and if thou desirest to attain to this station, thou shouldst turn thyself wholly unto God. Perhaps an illumination will descend upon thee by which the fragrances of God will be diffused throughout those regions and districts and thou wilt be a lamp of guidance from which the lights of knowledge will emanate and spread in those far countries and distant lands."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 263,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 2, p. 473",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "But I hope that this meeting became as the wick of the lamp and the fire—that as soon as it was touched it became ignited. I am expecting the results of this meeting, that I may see thee lighted as a candle and burning thyself as a moth with the fire of the love of God, weeping like unto the cloud by the greatness of love and attraction, laughing like unto the meadow and stirred into cheerfulness like unto the young tree by the wafting of the breeze of the Paradise of Abhá!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 264,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, pp. 716‑17",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou lamp who art enkindled with the fire of the Love of God! Verily, I read thy recent letter which showed thy strong love, thy being ablaze with the fire of the love of thy Lord, the Mighty, the Praised, and the penetration of the Spirit of Truth in thy limbs, nerves, veins, arteries, bones, blood and flesh, until it hath taken the reins of power from thy hands and moveth thee as it willeth, causeth thee to speak in what it willeth and attracteth thee as it willeth. This is becoming of whatever heart is replenished with the spirit of the love of God. Thou shalt surely behold wondrous traces and shalt discover the signs of thy Mighty Lord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 265,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 194",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O thou seeker of the kingdom of God! If thou wishest thy speech and utterance to take effect in the hardened hearts, be thou severed from all attachment to this world and turn unto the Kingdom of God. Enkindle the fire of the love of God in the heart with such intensity that thou mayest become a flame of fire and a luminous lamp of guidance. At that time thy speech will take effect within the hearts, through the confirmation of the Holy Spirit."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 266,
    "title": "Tablets of Abdu’l‑Bahá Abbás, vol. 3, pp. 579‑80",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Therefore, the beloved of God and the maid‑servants of the Merciful must train their children with life and heart and teach them in the school of virtue and perfection. They must not be lax in the matter; they must not be inefficient. Truly, if a babe did not live at all it were better than to let it grow ignorant, for that innocent babe, in later life, would become afflicted with innumerable defects, responsible to and questioned by God, reproached and rejected by the people. What a sin this would be and what an omission!"
      },
      {
        "text": "The first duty of the beloved of God and the maid‑servants of the Merciful is this: They must strive by all possible means to educate both sexes, male and female; girls like boys; there is no difference whatsoever between them. The ignorance of both is blameworthy, and negligence in both cases is reprovable. “Are they who know and they who do not know equal?”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 267,
    "title": "Attributed to ‘Abdu’l‑Bahá, Bahá’í Prayers, p. 152",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O God! Refresh and gladden my spirit. Purify my heart. Illumine my powers. I lay all my affairs in Thy hand. Thou art my Guide and my Refuge. I will no longer be sorrowful and grieved; I will be a happy and joyful being. O God! I will no longer be full of anxiety, nor will I let trouble harass me. I will not dwell on the unpleasant things of life."
      },
      {
        "text": "O God! Thou art more friend to me than I am to myself. I dedicate myself to Thee, O Lord."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 268,
    "title": "Tablets of Abdu’l‑Bahá Abbás, vol. 2, p. 460",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "That is to say, man must become evanescent in God. Must forget his own selfish conditions that he may thus arise to the station of sacrifice. It should be to such a degree that if he sleep, it should not be for pleasure, but to rest the body in order to do better, to speak better, to explain more beautifully, to serve the servants of God and to prove the truths. When he remains awake, he should seek to be attentive, serve the Cause of God and sacrifice his own stations for those of God. When he attains to this station, the confirmations of the Holy Spirit will surely reach him, and man with this power can withstand all who inhabit the earth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 269,
    "title": "Tablets of Abdu’l‑Bahá Abbás, vol. 3, p. 727",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "I hope, from the bounties of the Exalted, the Quickener of the souls, that thou mayest not rest for one moment but pulsate constantly like unto the pulsation of an artery in the body of the world, to infuse the spirit of life in the souls and suffer the people to soar up the zenith of the Kingdom."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 270,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Pleasing and acceptable as is a righteous person before God’s Holy Threshold, yet good works should proceed from knowledge. However matchless and exquisite may be a blind man’s handiwork, yet he himself is deprived of seeing it. How sorely do certain animals labour on man’s behalf, what loads they bear for him, how greatly they contribute to his ease and comfort; and yet, because they are unwitting, they earn no recompense for all their pains. The clouds rain down their bounty, nurturing the plants and flowers, and imparting verdure and enchantment to the plain and prairie, the forest and the garden; but yet, unconscious as they are of the results and fruit of their outpourings, they win no praise or honour, nor earn the gratitude and approbation of any man. The lamp imparteth light, but as it hath no consciousness of doing so, no one is indebted to it. This apart, a man of righteous deeds and goodly conduct will assuredly turn towards the Light, in whichever quarter he behold it. The point is this, that faith compriseth both knowledge and the performance of good works."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 271,
    "title": "‘Abdu’l‑Bahá, Bahá’í Scriptures: Selections from the Utterances of Bahá’u’lláh and ‘Abdu’l‑Bahá, no. 969, p. 503",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . . look at me, follow me, be as I am; take no thought for yourselves or your lives, whether ye eat or whether ye sleep, whether ye are comfortable, whether ye are well or ill, whether ye are with friends or foes, whether ye receive praise or blame; for all these things ye must care not at all. Look at me and be as I am; ye must die to yourselves and to the world, so ye shall be born again and enter the kingdom of heaven. Behold the candle, how it gives light. It weeps its life away drop by drop in order to give forth its flame of light."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 272,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 145",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Ye are the angels, if your feet be firm, your spirits rejoiced, your secret thoughts pure, your eyes consoled, your ears opened, your breasts dilated with joy, and your souls gladdened, and if you arise to assist the Covenant, to resist dissension and to be attracted to the Effulgence!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 273,
    "title": "‘Abdu’l‑Bahá, cited in Bahá’í Education, comp. the Research Department of the Universal House of Justice, published in The Compilation of Compilations, vol. 1, p. 252",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O Company of God! To each created thing, the Ancient Sovereignty hath portioned out its own perfection, its particular virtue and special excellence, so that each in its degree may become a symbol denoting the sublimity of the true Educator of humankind, and that each, even as a crystalline mirror, may tell of the grace and splendour of the Sun of Truth."
      },
      {
        "text": "And from amongst all creatures He hath singled out man, to grant him His most wondrous gift, and hath made him to attain the bounties of the Company on High. That most precious of gifts is attainment unto His unfailing guidance, that the inner reality of humankind should become as a niche to hold this lamp; and when the scattering splendours of this light do beat against the bright glass of the heart, the heart’s purity maketh the beams to blaze out even stronger than before, and to shine in glory on the minds and souls of men."
      },
      {
        "text": "The attainment of the most great guidance is dependent upon knowledge and wisdom, and on being informed as to the mysteries of the Holy Words. Wherefore must the loved ones of God, be they young or old, be they men or women, each one according to his capabilities, strive to acquire the various branches of knowledge, and to increase his understanding of the mysteries of the Holy Books, and his skill in marshalling the divine proofs and evidences."
      },
      {
        "text": "The eminent Ṣadru’ṣ‑Ṣudúr, who hath verily attained a most exalted station in the Retreats of Bliss, inaugurated the teaching meeting. He was the first blessed soul to lay the foundation of this momentous institution. God be praised, during the course of his life he educated persons who today are strong and eloquent advocates of the Lord God, disciples who are indeed pure and spiritual descendants of him who was so close to the Holy Threshold. After his passing, certain blessed individuals took steps to perpetuate his teaching work, and when He learned of it, this Captive’s heart rejoiced."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 274,
    "title": "Tablets of Abdu’l‑Bahá Abbás, vol. 1, pp. 61‑62",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "If thou seekest eternal glory, let thyself be humble and meek in the presence of the beloved of God; make thyself the servant of all, and serve all alike. The service of the friends belongs to God, not to them. Strive to become a source of harmony, spirituality and joyfulness to the hearts of the friends and the maid‑servants of the Merciful. This is a cause of great satisfaction to ‘Abdu’l‑Bahá."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 275,
    "title": "‘Abdu’l‑Bahá, cited in The Importance of the Arts in Promoting the Faith, comp. the Research Department of the Universal House of Justice, no. 23, pp. 10‑11",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "All art is a gift of the Holy Spirit. When this light shines through the mind of a musician, it manifests itself in beautiful harmonies. Again, shining through the mind of a poet, it is seen in fine poetry and poetic prose. When the Light of the Sun of Truth inspires the mind of a painter, he produces marvellous pictures. These gifts are fulfilling their highest purpose, when showing forth the praise of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 276,
    "title": "‘Abdu’l‑Bahá, cited in The Importance of the Arts in Promoting the Faith, no. 24, p. 11",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is natural for the heart and spirit to take pleasure and enjoyment in all things that show forth symmetry, harmony, and perfection. For instance: a beautiful house, a well designed garden, a symmetrical line, a graceful action, a well written book, pleasing garments—in fact, all things that have in themselves grace or beauty are pleasing to the heart and spirit . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 277,
    "title": "‘Abdu’l‑Bahá, cited in Extracts from the Bahá’í Writings on Music, published in The Compilation of Compilations, vol. 2, p. 79",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . . melodies, though they are material, are connected with the spiritual, therefore, they produce a great effect. A certain kind of melody makes the spirit happy, another kind makes it sad, another excites it to action."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 278,
    "title": "‘Abdu’l‑Bahá, cited in The Importance of the Arts in Promoting the Faith, no. 10, p. 6",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Singing melodies will bring animation and happiness to the world of humanity, the hearers will be delighted and joyful and their deeper emotions stirred. But this gladness, this sense of emotion is transitory and will be forgotten within a short time. However, praise be to God, thou hast blended thy tunes with the melodies of the Kingdom, wilt impart solace to the world of the spirit and wilt everlastingly stimulate spiritual feelings."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 279,
    "title": "‘Abdu’l‑Bahá, cited in Extracts from the Bahá’í Writings on Music, published in The Compilation of Compilations, vol. 2, p. 77",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . . although music is a material affair, yet its tremendous effect is spiritual, and its greatest attachment is to the realm of the spirit. If a person desires to deliver a discourse, it will prove more effectual after musical melodies. The ancient Greeks, as well as Persian philosophers, were in the habit of delivering their discourses in the following manner:—First, playing a few musical melodies, and when their audience attained a certain receptivity thereby they would leave their instruments at once and begin their discourse. Among the most renowned musicians of Persia was one named Barbod, who, whenever a great question had been pleaded for at the court of the King, and the Ministry had failed to persuade the King, they would at once refer the matter to Barbod, whereupon he would go with his instrument to the court and play the most appropriate and touching music, the end being at once attained, because the King was immediately affected by the touching musical melodies, certain feelings of generosity would swell up in his heart, and he would give way. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 280,
    "title": "‘Abdu’l‑Bahá, cited in Extracts from the Bahá’í Writings on Music, published in The Compilation of Compilations, vol. 2, p. 77",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Music is an important means to the education and development of humanity, but the only true way is through the Teachings of God. Music is like this glass, which is perfectly pure and polished. It is precisely like this pure chalice before us, and the Teachings of God, the utterances of God are like the water. When the glass or chalice is absolutely pure and clear, and the water is perfectly fresh and limpid, then it will confer Life; wherefore, the Teachings of God, whether they be in the form of anthems or communes or prayers, when they are melodiously sung, are most impressive."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 281,
    "title": "‘Abdu’l‑Bahá, cited in Bahíyyih Khánum: The Greatest Holy Leaf, p. 11",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O my dear sister! Praise be to God, within the sheltering grace of the Blessed Beauty, here in the lands of the West a breeze hath blown from over the rose‑gardens of His bestowals, and the hearts of many people have been drawn as by a magnet to the Abhá Realm."
      },
      {
        "text": "Whatever hath come to pass is from the confirmations of the Beloved; for otherwise, what merit had we, or what capacity? We are as a helpless babe, but fed at the breast of heavenly grace. We are no more than weak plants, but we flourish in the spring rain of His bestowals."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 282,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1909), vol. 1, p. 95",
    "author": "‘Abdu’l‑Bahá",
    "years": [1909, 1909],
    "paragraphs": [
      {
        "text": "Rejoice in the grace of God and exult in the favours of thy Lord, the Compassionate, the Merciful."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 283,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1915), vol. 2, p. 294",
    "author": "‘Abdu’l‑Bahá",
    "years": [1915, 1915],
    "paragraphs": [
      {
        "text": "Grieve not if worldly possessions should pass from thy hands, for thy luminous heart is the greatest treasure, inasmuch as every heart that is confident in the grace of its Lord and is illumined by the light of its Creator is one of the treasures of the Kingdom, overflowing with heavenly riches and divine bounties. This is the greatest wealth!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 284,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1916), vol. 3, p. 641",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916, 1916],
    "paragraphs": [
      {
        "text": "The earth is in motion and growth; the mountains, hills and prairies are green and pleasant; bounty is overflowing; mercy universal; rain is descending from the clouds of compassion; the brilliant sun is shining; the full moon adorneth the ethereal horizon; the great ocean‑tide is flooding every little stream; gifts and favours follow one upon the other and a refreshing breeze is blowing, wafting the fragrant perfume of the blossoms. . . . Boundless treasure is in the hand of the King of Kings!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 285,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 111",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily thy Lord is the Generous, the All‑Bountiful. He will bestow upon thee what will dilate thy breast, gladden thine eyes, and enrapture thee at all times and under all conditions."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 286,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 642",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Place your confidence in the everlasting bounty, turn to the presence of the generous God; ask assistance from the kingdom of Abhá; seek confirmation from the Supreme World; turn thy vision to the horizon of eternal wealth; and pray for help from the Source of Mercy!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 287,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 689",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Thank thou God that—praise be to Him!—the lamp of thy heart and soul hath been illumined with the light of guidance, and the chalice of hope and desire hath overflowed with the wine of the love of God. This blessing is an attainment for which thou shalt never fulfil the obligation of gratitude, even shouldst thou give thanks for a thousand ages and centuries. Therefore, thou must, in the utmost joy and gladness, with happiness and great cheer, unloose thy tongue in that prosperous land in praise of the All‑Merciful and enable the eyes to see."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 288,
    "title": "‘Abdu’l‑Bahá, in Bahá’í Scriptures: Selections from the Utterances of Bahá’u’lláh and ‘Abdu’l‑ Bahá, p. 479",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Upon the horizon of Eternal Glory two luminous stars have arisen in brilliance: one to the right and one to the left. This supreme mystery is the two diagrams placed to the right and to the left of the Greatest Name upon the stone of the noble ring: this is the mystery of the appearance of the Beauty of Abhá and of the Supreme Highness (the Báb). And though these two diagrams at the right and the left have the form of stars, they also represent the body of man, with the head, the two arms and the two legs, since this diagram has five points."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 289,
    "title": "‘Abdu’l‑Bahá, in Kitáb‑i‑Badáyi‘u’l‑Áthár [Travels of ‘Abdu’l‑Bahá to the West], vol. 2, p. 244",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The third freedom is that which is born of obedience to the laws and ordinances of the Almighty. This is the freedom of the human world, where man severs his affections from all things. When he does so, he becomes immune to all hardship and sorrow. Wealth or material power will not deflect him from moderation and fairness, neither will poverty or need inhibit him from showing forth happiness and tranquillity. The more the conscience of man develops, the more will his heart be free and his soul attain unto happiness. In the religion of God, there is freedom of thought because God, alone, controls the human conscience, but this freedom should not go beyond courtesy. In the religion of God, there is no freedom of action outside the law of God. Man may not transgress this law, even though no harm is inflicted on one’s neighbour. This is because the purpose of Divine law is the education of all—others as well as oneself—and, in the sight of God, the harm done to one individual or to his neighbour is the same and is reprehensible in both cases. Hearts must possess the fear of God. Man should endeavour to avoid that which is abhorrent unto God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 290,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, Vol. III, p. 598",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily, God effecteth that which He pleaseth; naught can annul His Covenant; naught can obstruct His favour nor oppose His Cause! He doeth with His will that which pleaseth Him and He is powerful over all things! . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 291,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The call of Yá Bahá’u’l‑Abhá can be heard far and wide. It is my hope that this soul‑stirring melody of the Abhá Kingdom may also be raised high in Paris, for Paris is tumultuous in all things. I pray the Almighty that the music and singing of the beloved of God will be so loud that the vibrations thereof may cause the limbs of Paris to quake. I await very joyful tidings from the friends in Paris. Unquestionably the divine melody will in the future be raised in that city, but I long that this may happen in these days of the Covenant, and that you will be the enchanting songsters and the sweet‑singing nightingales of that land."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 292,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O Handmaids of the All‑Sufficing God!"
      },
      {
        "text": "Exert yourselves, that haply ye may be enabled to acquire such virtues as shall honour and distinguish you amongst all women. Of a surety, there is no greater pride and glory for a woman than to be a handmaid in God’s Court of Grandeur; and the qualities that shall merit her this station are an alert and wakeful heart; a firm conviction of the unity of God, the Peerless; a heartfelt love for all His maidservants; spotless purity and chastity; obedience to and consideration for her husband; attention to the education and nurturing of her children; composure, calmness, dignity and self‑possession; diligence in praising God, and worshipping Him both night and day; constancy and firmness in His holy Covenant; and the utmost ardour, enthusiasm, and attachment to His Cause. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 293,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The souls who bear the tests of God become the manifestations of great bounties; for the divine trials cause some souls to become entirely lifeless, while they cause the holy souls to ascend to the highest degree of love and solidity. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 294,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The handmaidens of God and the bondsmaids in His divine Court should reveal such attributes and attitudes amongst the women of the world as would cause them to stand out and achieve renown in the circles of women. That is, they should associate with them with supreme chastity and steadfast decency, with unshakable faith, articulate speech, an eloquent tongue, irrefutable testimony and high resolve. Beseech God that thou mayest attain unto all these bounties."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 295,
    "title": "‘Abdu’l‑Bahá in London, pp. 102—03",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The woman is indeed of the greater importance to the race. She has the greater burden and the greater work. Look at the vegetable and the animal worlds. The palm which carries the fruit is the tree most prized by the date grower. The Arab knows that for a long journey the mare has the longest wind. For her greater strength and fierceness, the lioness is more feared by the hunter than the lion."
      },
      {
        "text": ". . . The woman has greater moral courage than the man; she has also special gifts which enable her to govern in moments of danger and crisis. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 296,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "According to the ordinances of the Faith of God, women are the equals of men in all rights save only that of membership on the Universal House of Justice, for as hath been stated in the text of the Book, both the head and the members of the House of Justice are men. However, in all other bodies, such as the Temple Construction Committee, the Teaching Committee, the Spiritual Assembly, and in charitable and scientific associations, women share equally in all rights with men."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 297,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "It is incumbent upon human society to expend all its forces on the education of the people, and to copiously water men’s hearts with the sacred streams that pour down from the Realm of the All‑Merciful, and to teach them the manners of Heaven and spiritual ways of life, until every member of the community of man will be schooled, refined, and exalted to such a degree of perfection that the very committing of a shameful act will seem in itself the direst infliction and most agonising of punishments, and man will fly in terror and seek refuge in his God from the very idea of crime, as something far harsher and more grievous than the punishment assigned to it."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 298,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Of what benefit to humanity is the body’s comfort which consists of the night’s rest, the day’s talk, the gathering of provisions in the morning, enjoyment of the fireplace in the evening, and the pleasure of a highly comfortable and extravagant bed made of finest silk and brocade! A considerable time is wasted in idle talk. Once it comes to an end, it is loss upon loss and manifest perdition."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 299,
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "The friends of Írán are dearer to me than life and soul, for in the path of God they have suffered severe trials, sustained grievous afflictions, seen their homes plundered, become the target of the slings and arrows of rebuke and reproach, offered up their very lives, and emerged from the crucible of trials and tribulations radiant as pure gold. Thus, in the estimation of ‘Abdu’l‑Bahá they are more precious than life itself, and before the Concourse on high they are the object of honour and esteem. Shouldst thou come upon any of these souls, embrace and kiss that pure being on my behalf, that my soul may find boundless delight and my heart be wholly rejoiced."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 300,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1909), vol. 1, pp. 8—9",
    "author": "‘Abdu’l‑Bahá",
    "years": [1909, 1909],
    "paragraphs": [
      {
        "text": "I say unto thee the truth, that I am with you in spirit and in heart, that I rejoice by your joy and am happy by your happiness; and hear with the ear of spirit your calling and scent with the spiritual nostrils the fragrances of your garden."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 301,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1909), vol. 1, pp. 31",
    "author": "‘Abdu’l‑Bahá",
    "years": [1909, 1909],
    "paragraphs": [
      {
        "text": "Verily, I implore God to gaze upon you with the eyes of His mercy, to raise you through a godlike power, to move you by the breezes of His glory, to make you fluent in irrefutable and divine proofs and arguments, to sever you from the world and all therein, to purify and sanctify you from every material grade, and enable you to diffuse the bounties of the Divine Worlds."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 302,
    "title": "‘Abdu’l‑Bahá, cited in “Star of the West”, vol. 8, no. 3 (April 1917), p. 37",
    "author": "‘Abdu’l‑Bahá",
    "years": [1917.0401, 1917.0401],
    "paragraphs": [
      {
        "text": "China, China, China, China‑ward the Cause of Bahá’u’lláh must march! Where is that holy, sanctified Bahá’í to become the teacher of China! China has most great capability. The Chinese people are most simple‑hearted and truth‑seeking. The Bahá’í teacher of the Chinese people must first be imbued with their spirit, know their sacred literature, study their national customs and speak to them from their own stand‑point, and their own terminologies. He must entertain no thought of his own, but ever think of their spiritual welfare. In China one can teach many souls and train and educate divine personages, each one of whom may become a bright candle of the world of humanity. Truly, I say they are free from any deceit and hypocrisies and are prompted with ideal motives. Had I been feeling well, I would have taken a journey to China myself!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 303,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1916), vol. 3, p. 575",
    "author": "‘Abdu’l‑Bahá",
    "years": [1916, 1916],
    "paragraphs": [
      {
        "text": "O ye real companions! Day and night ‘Abdu’l‑Bahá is engaged in the remembrances of the friends, and time after time doth he associate with them and behold their blessed faces. I entreat in the Threshold of the Lord of Existence to confirm them in a befitting manner and assist them to follow wholly the Commands of God!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 304,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 184",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Verily, I beseech God to illumine thy sight by witnessing the light of hopes and cause thee to speak His praise among the maid‑servants, and to make thee steadfast in this path, on which feet have slipped through the power of tests."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 305,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 1, p. 197—98",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Truly, I say unto thee, if thou be steadfast in this Cause and arise with all thy power to promote the Word in those parts, and if thou render thine utmost efforts in breathing the Spirit of Life into the hearts of the righteous, thou wilt find thyself assisted by the angels of heaven and the hosts of the Supreme Concourse; thou wilt hoist the banner of peace and the sounds of the trumpet will be heard in the tunes of love and union throughout those countries; thou wilt guide people (literally, souls) to the running water of life and lead them to the field of knowledge; thou wilt give them to drink the wine of assurance and quicken them with the fragrances of the Merciful One; thou wilt clothe them with the robes of bestowal and give them to drink the wine of faithfulness in love for Bahá, so that they will be awakened from the sleep of selfish desires and behold the signs of their Mighty Lord in this exalted life. This is better for thee than all the glory and dominion of the world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 306,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás (New York: Bahá’í Publishing Committee, 1915), vol. 2, pp. 392—93",
    "author": "‘Abdu’l‑Bahá",
    "years": [1915, 1915],
    "paragraphs": [
      {
        "text": "Verily, I set my forehead on the dust and turn my face toward the Lord of Lords and invoke my Lord with intense fervour and attraction, that He may look upon you with the glances of the eye of His providence, watch over you with the gaze of His protection, unite your hearts, dilate your breasts, harmonise your souls, rejoice you with gladness, exhilarate you with the chalices of salvation, make you steadfast in the divine Cause and that He may enable you to cling to the hem of the Almighty, to hasten toward the place of sacrifice and to be sheltered under the shadow of the Blessed Tree whose roots are planted firm and whose branches are extended to heaven . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 307,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 511",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Striving means this: Ye must live and move according to the divine commands and behests, be united in loving with ecstasy and joy; do not take any rest but engage continually in the service of the Cause of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 308,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 2, p. 476",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "Endeavour with thy soul, so that the fountain of knowledge may flow within thy heart and the bounties of mysteries may pour upon thee from the Kingdom of Lights. Then thou wilt understand the meanings hidden and recorded in symbols in the Holy Scriptures."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 309,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 2, p. 306—7",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": ". . . we must strive with life and heart that, day by day, our deeds may be better, our conduct more beautiful and our forbearance greater."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 310,
    "title": "Tablets of ‘Abdu’l‑Bahá Abbás, vol. 3, p. 533",
    "author": "‘Abdu’l‑Bahá",
    "years": [1875, 1921],
    "paragraphs": [
      {
        "text": "O ye real friends! Make ye an effort that this universe may become another universe and this darkened world find a ray of the Sun of Truth and become luminous and refulgent."
      }
    ]
  }
]
