[
  {
    "path": ["Additional"],
    "item": 1,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "He is God, exalted be His glory!"
      },
      {
        "text": "It is clear and evident that the one true God—glorified be His mention!—is sanctified above the world and all that is therein. By “rendering assistance unto God”, then, it is not meant that any soul should fight or contend with another. That Sovereign Lord Who doeth whatsoever He pleaseth hath entrusted the kingdom of creation, its lands and its seas, into the hands of the kings, for they are, each according to his degree, the manifestations of His divine power. Should they enter beneath the shadow of the True One, they will be accounted of God, and if not, thy Lord, verily, knoweth and observeth all things."
      },
      {
        "text": "That which God—glorified be His Name!—hath desired for Himself is the hearts of His servants, which are the treasuries of His love and remembrance and the repositories of His knowledge and wisdom. It hath ever been the wish of the Eternal King to cleanse the hearts of His servants from the things of the world and all that pertaineth thereunto, that they may be made worthy recipients of the effulgent splendours of Him Who is the King of all names and attributes. Wherefore must no stranger be allowed in the city of the heart, that the incomparable Friend may enter His abode. By this is meant the effulgence of His names and attributes, and not His exalted Essence, inasmuch as that peerless King hath ever been, and shall eternally remain, sanctified above ascent and descent."
      },
      {
        "text": "It followeth, therefore, that rendering assistance unto God, in this day, doth not and shall never consist in contending or disputing with any soul; nay rather, what is preferable in the sight of God is that the cities of men’s hearts, which are ruled by the hosts of self and passion, should be subdued by the sword of utterance, of wisdom and of understanding. Thus, whoso seeketh to assist God must, before all else, conquer, with the sword of inner meaning and explanation, the city of his own heart and guard it from the remembrance of all save God, and only then set out to subdue the cities of the hearts of others."
      },
      {
        "text": "Such is the true meaning of rendering assistance unto God. Sedition hath never been pleasing unto God, nor were the acts committed in the past by certain foolish ones acceptable in His sight. Know ye that to be killed in the path of His good pleasure is better for you than to kill. The beloved of the Lord must, in this day, behave in such wise amidst His servants that they may by their very deeds and actions guide all men unto the paradise of the All‑Glorious."
      },
      {
        "text": "By Him Who shineth above the Dayspring of Sanctity! The friends of God have not, nor will they ever, set their hopes upon the world and its ephemeral possessions. The one true God hath ever regarded the hearts of men as His own, His exclusive possession—and this too but as an expression of His all‑surpassing mercy, that haply mortal souls may be purged and sanctified from all that pertaineth to the world of dust and gain admittance into the realms of eternity. For otherwise that ideal King is, in Himself and by Himself, sufficient unto Himself and independent of all things. Neither doth the love of His creatures profit Him, nor can their malice harm Him. All have issued forth from abodes of dust, and unto dust shall they return, while the one true God, alone and single, is established upon His Throne, a Throne which is beyond the reaches of time and space, is sanctified above all utterance or expression, intimation, description and definition, and is exalted beyond all notion of abasement and glory. And none knoweth this save Him and those with whom is the knowledge of the Book. No God is there but Him, the Almighty, the All‑Bountiful."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 2,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The friends of God, one and all, are remembered by the Supreme Pen: The bounties of the Source of Bounty are at every moment visibly descending. It behoveth the friends in whatever land they be, to gather together in meetings, and therein to speak wisely and with eloquence, and to read the verses of God; for it is God’s Words that kindle love’s fire and set it ablaze."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 3,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "By My life and My Cause! Round about whatever dwelling the friends of God may enter, and from which their cry shall rise as they praise and glorify the Lord, shall circle the souls of true believers and all the favoured angels. And should the door of the true eye be opened unto some, they shall witness the Supreme Concourse as it circleth and crieth: “Blessed art thou, O house, for God hath made thee a resting‑place for those He favoureth, and a lodging for those He holdeth dear, and a home for those in whom He hath placed His trust. Unto thee be His praise and His glory and His endless grace.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 4,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Blessed is the house that hath attained unto My tender mercy, wherein My remembrance is celebrated, and which is ennobled by the presence of My loved ones, who have proclaimed My praise, cleaved fast to the cord of My grace and been honoured by chanting My verses. Verily they are the exalted servants whom God hath extolled in the Qayyúmu’l‑Asmá’ and other scriptures. Verily He is the All‑Hearing, the Answerer, He Who perceiveth all things."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 5,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Ye are forbidden to commit adultery, sodomy and lechery. Avoid them, O concourse of the faithful. By the righteousness of God! Ye have been called into being to purge the world from the defilement of evil passions. This is what the Lord of all mankind hath enjoined upon you, could ye but perceive it. He who relateth himself to the All‑Merciful and committeth satanic deeds, verily he is not of Me. Unto this beareth witness every atom, pebble, tree and fruit, and beyond them this ever‑proclaiming, truthful and trustworthy Tongue."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 6,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Such matters should be determined through consultation, and whatever emergeth from the consultation of those chosen, that indeed is the command of God, the Help in Peril, the Self‑Subsisting."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 7,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In all things it is necessary to consult. This matter should be forcibly stressed by thee, so that consultation may be observed by all. The intent of what hath been revealed from the Pen of the Most High is that consultation may be fully carried out among the friends, inasmuch as it is and will always be a cause of awareness and of awakening and a source of good and well‑being."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 8,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "If in the first group of people who have gathered, unanimity is not achieved, new people shall be added, after which a group equal in number to the Greatest Name or fewer or greater shall be chosen from their midst by lots; whereupon the consultation shall be renewed; whatever is the result shall be obeyed. If the second time opinions again differ, repeat the process a third time. This time obey the majority vote. Verily He directeth whom He willeth to the straight Path."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 9,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "And amongst the realms of unity is the unity of rank and station. It redoundeth to the exaltation of the Cause, glorifying it among all peoples. Ever since the seeking of preference and distinction came into play, the world hath been laid waste. It hath become desolate. Those who have quaffed from the ocean of divine utterance and fixed their gaze upon the Realm of Glory should regard themselves as being on the same level as the others and in the same station. Were this matter to be definitely established and conclusively demonstrated through the power and might of God, the world would become as the Abhá Paradise."
      },
      {
        "text": "Indeed, man is noble, inasmuch as each one is a repository of the sign of God. Nevertheless, to regard oneself as superior in knowledge, learning or virtue, or to exalt oneself or seek preference, is a grievous transgression. Great is the blessedness of those who are adorned with the ornament of this unity and have been graciously confirmed by God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 10,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "It is incumbent upon the children to exert themselves to the utmost in acquiring the art of reading and writing. . . . Writing skills that will provide for urgent needs will be enough for some; and then it is better and more fitting that they should spend their time in studying those branches of knowledge which are of use."
      },
      {
        "text": "As for what the Supreme Pen hath previously set down, the reason is that in every art and skill, God loveth the highest perfection."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 11,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The pledge of marriage, the verse to be spoken individually by the bride and the bridegroom in the presence of at least two witnesses acceptable to the Spiritual Assembly is, as stipulated in the Kitáb‑i‑Aqdas (The Most Holy Book):"
      },
      {
        "text": "“We will all, verily, abide by the Will of God.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 12,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "He is the Bestower, the Bounteous!"
      },
      {
        "text": "Praise be to God, the Ancient, the Ever‑Abiding, the Changeless, the Eternal! He Who hath testified in His Own Being that verily He is the One, the Single, the Untrammelled, the Exalted. We bear witness that verily there is no God but Him, acknowledging His oneness, confessing His singleness. He hath ever dwelt in unapproachable heights, in the summits of His loftiness, sanctified from the mention of aught save Himself, free from the description of aught but Him."
      },
      {
        "text": "And when He desired to manifest grace and beneficence to men, and to set the world in order, He revealed observances and created laws; among them He established the law of marriage, made it as a fortress for well‑being and salvation, and enjoined it upon us in that which was sent down out of the heaven of sanctity in His Most Holy Book. He saith, great is His glory: “Enter into wedlock, O people, that ye may bring forth one who will make mention of Me amid My servants. This is My bidding unto you; hold fast to it as an assistance to yourselves.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 13,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "All should know, and in this regard attain the splendours of the sun of certitude, and be illumined thereby: Women and men have been and will always be equal in the sight of God. The Dawning‑Place of the Light of God sheddeth its radiance upon all with the same effulgence. Verily God created women for men, and men for women. The most beloved of people before God are the most steadfast and those who have surpassed others in their love for God, exalted be His glory. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 14,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The friends of God must be adorned with the ornament of justice, equity, kindness and love. As they do not allow themselves to be the object of cruelty and transgression, in like manner they should not allow such tyranny to visit the handmaidens of God. He, verily, speaketh the truth and commandeth that which benefiteth His servants and handmaidens. He is the Protector of all in this world and the next."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 15,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "It is the bounden duty of parents to rear their children to be staunch in faith, the reason being that a child who removeth himself from the religion of God will not act in such a way as to win the good pleasure of his parents and his Lord. For every praiseworthy deed is born out of the light of religion, and lacking this supreme bestowal the child will not turn away from any evil, nor will he draw nigh unto any good."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 16,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "That which is of paramount importance for the children, that which must precede all else, is to teach them the oneness of God and the laws of God. For lacking this, the fear of God cannot be inculcated, and lacking the fear of God an infinity of odious and abominable actions will spring up, and sentiments will be uttered that transgress all bounds. . . ."
      },
      {
        "text": "The parents must exert every effort to rear their offspring to be religious, for should the children not attain this greatest of adornments, they will not obey their parents, which in a certain sense means that they will not obey God. Indeed, such children will show no consideration to anyone, and will do exactly as they please."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 17,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say, O My people! Show honour to your parents and pay homage to them. This will cause blessings to descend upon you from the clouds of the bounty of your Lord, the Exalted, the Great."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 18,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "One of the distinguishing characteristics of this most great Dispensation is that the kin of such as have recognised and embraced the truth of this Revelation and have, in the glory of His name, the Sovereign Lord, quaffed the choice, sealed wine from the chalice of the love of the one true God, will, upon their death, if they are outwardly non‑believers, be graciously invested with divine forgiveness and partake of the ocean of His Mercy."
      },
      {
        "text": "This bounty, however, will be vouchsafed only to such souls as have inflicted no harm upon Him Who is the Sovereign Truth nor upon His loved ones. Thus hath it been ordained by Him Who is the Lord of the Throne on High and the Ruler of this world and of the world to come."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 19,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "There can be no doubt that whatsoever hath been revealed from the All‑Glorious Pen, be it ordinances or prohibitions, conferreth benefits upon the believers themselves. For example, among the commandments is that of the Ḥuqúqu’lláh. If the people attain the privilege of paying the Ḥuqúq, the one true God—exalted be His glory—will of a certainty confer blessing upon them. Moreover, such payment will enable them and their offspring to benefit from their possessions. As thou dost observe, large portions of people’s wealth are lost to them as God causeth strangers, or heirs in comparison with whom strangers would have been preferable, to lay hands on their possessions."
      },
      {
        "text": "God’s consummate wisdom is far beyond any description or fitting mention. Verily, people see with their own eyes and yet deny; they are aware, yet they pretend not to know. Had they observed the ordinance of God they would have attained the good of this world and the next."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 20,
    "title": "Words spoken to E. G. Browne, from his pen portrait of Bahá’u’lláh, J. E. Esslemont, “Bahá’u’lláh and the New Era”, 5th rev. ed., pp. 39‑40",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": ". . . Praise be to God that thou hast attained! . . . Thou hast come to see a prisoner and an exile. . . . We desire but the good of the world and happiness of the nations; yet they deem us a stirrer up of strife and sedition worthy of bondage and banishment. . . . That all nations should become one in faith and all men as brothers; that the bonds of affection and unity between the sons of men should be strengthened; that diversity of religion should cease, and differences of race be annulled—what harm is there in this? . . . Yet so it shall be; these fruitless strifes, these ruinous wars shall pass away, and the “Most Great Peace” shall come. . . . Do not you in Europe need this also? Is not this that which Christ foretold? . . . Yet do we see your kings and rulers lavishing their treasures more freely on means for the destruction of the human race than on that which would conduce to the happiness of mankind. . . . These strifes and this bloodshed and discord must cease, and all men be as one kindred and one family. . . . Let not a man glory in this, that he loves his country; let him rather glory in this, that he loves his kind. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 21,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "True learning is that which is conducive to the well‑being of the world, not to pride and self‑conceit, or to tyranny, violence and pillage."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 22,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Thou hast written that one of the friends hath composed a treatise. This was mentioned in the Holy Presence, and this is what was revealed in response: Great care should be exercised that whatever is written in these days doth not cause dissension, and invite the objection of the people. Whatever the friends of the one true God say in these days is listened to by the people of the world. It hath been revealed in the Lawḥ‑i‑Ḥikmat: “The unbelievers have inclined their ears towards Us in order to hear that which might enable them to cavil against God, the Help in Peril, the Self‑Subsisting.” Whatever is written should not transgress the bounds of tact and wisdom, and in the words used there should lie hid the property of milk, so that the children of the world may be nurtured therewith, and attain maturity. We have said in the past that one word hath the influence of spring and causeth hearts to become fresh and verdant, while another is like unto blight which causeth the blossoms and flowers to wither. God grant that authors among the friends will write in such a way as would be acceptable to fair‑minded souls, and not lead to cavilling by the people."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 23,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "It behoveth the loved ones of God to occupy themselves under all circumstances with that which is conducive to the edification of human souls, the advancement of the world of being, and the exaltation of the Word of God, the realisation of which dependeth upon the deliberations of the trustees of the House of Justice. Well is it with them that strive to render service to the world of humanity. The influence of these souls will lead the world from hardship to comfort, from poverty to wealth, and from abasement to glory."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 24,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Once in session, it behoveth them to converse, on behalf of God’s servants, upon the affairs and interests of all. . . . In like manner, they should consider such matters as the refinement of manners, the preservation of human dignity, the development of cities, and the polity which God hath made a bulwark for His lands and a fortress for His people."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 25,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The purpose of learning should be the promotion of the welfare of the people. . . . True learning is that which is conducive to the well‑being of the world, not to pride and self‑conceit, or to tyranny, violence and pillage."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 26,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We prescribe unto all men that which will lead to the exaltation of the Word of God amongst His servants, and likewise, to the advancement of the world of being and the uplift of souls. To this end, the greatest means is education of the child. To this must each and all hold fast. We have verily laid this charge upon you in manifold Tablets as well as in My Most Holy Book. Well is it with him who deferreth thereto."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 27,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Thou hadst made reference in thy letter to agriculture. On this matter He hath laid down the following universal rule that it is incumbent upon everyone, even should he be resident in a particular land for no more than a single day, to become engaged in some craft or trade, or agriculture, and that the very pursuit of such a calling is, in the eyes of the one true God, identical with worship. This rule was exemplified by the Bahá’í community at the time when they were facing exile from ‘Iráq, for, while they were making arrangements for their journey, they occupied themselves in cultivating the land; and when they set out, instructions were given for the fruits of their labours to be distributed amongst the friends."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 28,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Blessed is he who in the days of God will engage in handicrafts. This is a bounty from God, for in this Most Great Dispensation it is acceptable in the sight of God for man to occupy himself in a trade which relieveth him of depending upon charity. The craft of every craftsman is regarded as worship."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 29,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O people! The goodliest vesture in the sight of God in this day is trustworthiness. All bounty and honour shall be the portion of the soul that arrayeth itself with this greatest of adornments."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 30,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Regard thou faith as a tree. Its fruits, leaves, boughs and branches are, and have ever been, trustworthiness, truthfulness, uprightness and forbearance."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 31,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We ask God, exalted be His glory, to confirm each one of the friends in that land in the acquisition of such praiseworthy characteristics as shall conduce to the spread of justice and equity among the peoples of the world. The first, the fundamental purpose underlying creation hath ever been, and will continue to be, none other than the appearance of trustworthiness and godliness, of sincerity and goodwill amongst mankind, for these qualities are the cause of peace, security and tranquillity. Blessed are those who possess such virtues."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 32,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Were a man in this day to adorn himself with the raiment of trustworthiness it were better for him in the sight of God than that he should journey on foot towards the holy court and be blessed with meeting the Adored One and standing before His Seat of Glory. Trustworthiness is as a stronghold to the city of humanity, and as eyes to the human temple. Whosoever remaineth deprived thereof shall, before His Throne, be reckoned as one bereft of vision."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 33,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We call to remembrance every one of the friends and exhort them to have regard to trustworthiness, which is a charge that God hath entrusted to the safe‑keeping of His servants; to righteousness, which He hath made to be a citadel of strength for His well‑favoured ones and faithful, humble servants; and to whatever virtues shall conduce to their dignity and honour among all peoples."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 34,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Be ye God’s manifestations of trustworthiness in every land. So perfectly should ye mirror forth this quality that even were ye to travel through cities heaped with gold, your gaze would not for a single moment be seduced by its allure. This is the standard required of you, O assemblage of true believers. Assist ye your gracious Lord by your deeds so that in all the worlds of God His servants may perceive from you the sweet savours of the one true God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 35,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say: O bearer of My Name! Upon thee be My glory and My loving‑kindness. Thou hast ever been adorned with the fair robe of trustworthiness and piety. These twin qualities are as two companions for thee in whom thou mayest find solace. They are as two sentinels who shall stand watch over thee, and two guardians that shall, by God’s leave, keep thee from harm."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 36,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Cleave ye to the hem of the raiment of virtue and keep fast hold of the cord of piety and trustworthiness. Have regard to the good of the world and not to your own selfish desires. O peoples of God! Ye are the shepherds of the world. Keep ye your flocks unbesmirched by the mire of evil passion and desire, and adorn each one with the ornament of the fear of God. This is the firm command that hath issued forth in this day from the pen of the Ever‑Abiding. I swear by the righteousness of God! The sword of upright conduct and a goodly character is sharper than blades of steel."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 37,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We ask God graciously to grant that all may evince such fairness of character, such goodliness of deed and kindliness of word as will meet with His good pleasure. It hath been decreed that the citadels of men’s hearts should be subdued through the hosts of a noble character and praiseworthy deeds. Contention, discord, strife and sedition have all been forbidden in the Book of God. Beseech the Lord that He deprive not His dominions of the effulgent light of the sun of trustworthiness, nor deny them the radiance of the Day‑Star of truthfulness or the splendour of the orb of justice and equity. Trustworthiness and piety are even as two luminaries shining resplendent above the horizon of the heaven of the Tablet in which are inscribed the ordinances of God. Well is it with them that have discerned them, and woe betide the heedless!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 38,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We have counselled all people, in the most clear and eloquent language, to adorn their characters with trustworthiness and godliness, and with such qualities as are conducive to the elevation of man’s station in the world of being. This Wronged One testifieth that the purpose for which mortal men have, from utter nothingness, stepped into the realm of being, is that they may work for the betterment of the world and live together in concord and harmony. Dissension and strife have always been, and shall remain, rejected by God. The Books, the Scriptures and Holy Writings of previous ages have all proclaimed the joyful tidings that the purpose underlying this most mighty Revelation is none other than the rehabilitation of the world and its nations; that perchance the power of utterance may prevail over the power of arms, and the world’s affairs be administered through the potency of love. We ask God, the True One, to invest all with the mantle of trustworthiness, for that is the world’s comeliest garment."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 39,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Cleave thou to the fear of God and to whatsoever hath been revealed in His Book: thus biddeth thee He Who is the Word of Truth and the Knower of things unseen. Say: trustworthiness is the sun of the heaven of My commandments, truthfulness is its moon, and praiseworthy attributes are its stars. Yet the people, for the most part, understand not."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 40,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We send Our greetings to the faithful followers of the one true God, who have tasted of the sweet waters of loving‑kindness and directed their gaze toward the Realm of Glory. We enjoin upon them all to conduct themselves with trustworthiness and rectitude and to lead chaste and virtuous lives."
      },
      {
        "text": "O beloved friends! Whoever adorneth his character with such virtues will be reckoned among the true servants of God, and his name will be commemorated by the Concourse on High; but he who depriveth himself thereof shall not be accounted of their number. Strive diligently to acquire such goodly qualities and traits of character as will be the cause of everlasting salvation. Make not the fruits of the tree of trustworthiness targets for the stones of treachery, nor rend its boughs asunder with the instruments of tyranny and oppression. Truthfulness and sincerity have always been the ornament of a man’s character, and so they shall ever be."
      },
      {
        "text": "O friends! Let not the deceptive glamour of this fleeting world—to whose impermanence all things attest—cut you off from God’s enduring bestowals, nor deprive you from partaking of the spiritual sustenance that He hath sent down from the heaven of His bounty. Keep your gaze centred on Him Who is the Sovereign Word of Truth: place your whole reliance upon Him, and beg of Him to destine for you what is meet and fitting. Resign your affairs into the hands of God, the Lord of creation. Call ye to mind the people of former ages: whither are they sped, the prideful and vainglorious, the workers of iniquity and unrighteousness? Where are their hoards of treasure, their palaces, citadels and thrones? Reflect upon those bygone days, and the vicissitudes of which they tell, and be ye admonished thereby. The prayer of this Wronged One is that God may assist all to do what shall meet with His favour and acceptance."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 41,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Thou art most dear to Us; and, as We love thee, so love We all in whom may be perceived the goodly adornments of trustworthiness and uprightness, and such qualities of virtue and integrity as have been enjoined upon men in the Book of God, the Lord of the Mighty Throne. Happy the lot of the soul that hath perceived the fragrant breaths of divine utterance, and given ear to what hath been revealed by God, the Omniscient, the All‑Informed. God hath, verily, willed that His Cause should be assisted by the hosts of goodly deeds and a righteous character. Blessed, then, be the man that apprehendeth this truth and acteth conformably; and woe betide those who ignore or deny it!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 42,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We send our greetings to the friends and exhort them to conduct themselves with rectitude, trustworthiness, piety, virtue and loving‑kindness—with all those qualities, in fine, that will serve to bring forth man’s true station in the world of being. He Who is the Eternal Truth, exalted be His glory, hath ever loved faithfulness. Well is it with him who adorneth his temple with its raiment, and is honoured by this greatest of distinctions."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 43,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Trustworthiness, wisdom and honesty are, of a truth, God’s beauteous adornments for His creatures. These fair garments are a befitting vesture for every temple. Happy are those that comprehend, and well is it with them that acquire such virtues."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 44,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Cleave ye at all times to the cord of trustworthiness and hold fast the hem of the garment of truthfulness: thus biddeth you He Who is the Truthful, the Trusted One. God is my witness, trustworthiness is a light that shineth refulgently from the heavens, and leadeth to the exaltation of the Cause of God, the Omnipotent, the Incomparable, the All‑Praised. Whoso hath remained faithful to the Covenant hath been steadfast in his adherence to trustworthiness, whilst those who have repudiated it have erred grievously."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 45,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "It behoveth ye all so to adorn your inner and outer beings that, robed in trustworthiness, girt with righteousness and arrayed in truthfulness and rectitude, ye may become a means for the exaltation of the Cause and the education of the human race."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 46,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O My loved ones! We charge you to conduct yourselves with trustworthiness and rectitude, that through you the attributes of your Lord may be manifested to His servants and the evidences of His exalted holiness may appear in every land. He is, verily, the Ordainer, the Ancient of Days."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 47,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I counsel you, O friends of God, to comport yourselves with the utmost trustworthiness in your dealings with my servants and people. By its aid shall the Cause of God be promoted throughout the world and its exalted sanctity become manifest to all creation. Be ye the repositories of the trust of all men. Thus have We commanded them in the Tablets. Thy Lord is, verily, the All‑Knowing, the All‑Wise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 48,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O friends of God in every land! This Wronged One adjureth you by the Best‑Beloved of the world, Who is calling aloud in the Kingdom of Utterance, that ye deal not faithlessly with the substance of your fellow men. Be ye the trustees of God in His dominions and the embodiments of truthfulness throughout His realms. Blessed the man that heedeth the counsels of God and observeth His precepts."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 49,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We have enjoined upon all to become engaged in some trade or profession, and have accounted such occupation to be an act of worship. Before all else, however, thou shouldst receive, as a sign of God’s acceptance, the mantle of trustworthiness from the hands of divine favour; for trustworthiness is the chief means of attracting confirmation and prosperity. We entreat God to make of it a radiant and mercifully showering rain‑cloud that shall bring success and blessings to thy affairs. He of a truth is the All‑Bountiful, the Gracious."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 50,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Commerce is as a heaven, whose sun is trustworthiness and whose moon is truthfulness. The most precious of all things in the estimation of Him Who is the Sovereign Truth is trustworthiness: thus hath it been recorded in the sacred Scroll of God. Entreat ye the one true God to enable all mankind to attain to this most noble and lofty station."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 51,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In connection with the demands for payment of which thou hast written in thy letter, it is manifestly clear that anyone who hath the ability to settle his debts, and yet neglecteth to do so, hath not acted in accordance with the good pleasure of the one true God. Those who incur debts should strive to settle them with all diligence and application. God’s binding commandments with respect to trustworthiness, uprightness and the honouring of rights have been recorded in clear and perspicuous language in all the sacred Books, Tablets, Scriptures and holy Writings. Well is it with him whom the fleeting vanities of the world have not deprived of a lasting adornment, and whom avarice and negligence have not shut out from the illumination of the sun of trustworthiness. These matters, however, depend on the existence of ability, for the making of a demand is contingent upon ability to meet it. By the Lord of the Book, the former is not permissible in the absence of the latter. To this testifieth the Verse: “Respite thy debtor till he findeth means to pay.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 52,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In most of Our Tablets We have counselled the servants of God to be trustworthy and righteous, just and fair‑minded. We have commanded them to eschew iniquity and evil and bidden them practise piety and the fear of God. The heedless, however, have been led only into ever‑increasing loss. Truly, had God’s creatures but conformed their actions to the will and pleasure of God, exalted be His glory, the whole earth would by now be seen as a single country, a blessed land of beauty and light."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 53,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say: desist from wickedness and transgression, and lay hold on trustworthiness and piety, candour and sincerity. This is the commandment of God, the Lord of the Judgement Day. He Whom the world hath wronged speaketh not through the promptings of worldly desire, but in accordance with what hath been revealed in the Book of God, the Ordainer, the Ancient of Days. Righteousness of character is the means whereby the high stations attainable by man in the world of being may be made evident: to this testify God’s honoured servants, whom the evil whisperings of the people have not deterred from arising to render service to their Lord, the King of the Mighty Throne."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 54,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Be thou of the people of hellfire, but be not a hypocrite.",
        "lines": [0, 35, 59]
      },
      {
        "text": "Be thou an unbeliever, but be not a plotter.",
        "lines": [0, 23, 45]
      },
      {
        "text": "Make thy home in taverns, but tread not the path of the mischief‑maker.",
        "lines": [0, 26, 49, 72]
      },
      {
        "text": "Fear thou God, but not the priest.",
        "lines": [0, 15, 35]
      },
      {
        "text": "Give to the executioner thy head, but not thy heart.",
        "lines": [0, 34, 53]
      },
      {
        "text": "Let thine abode be under the stone, but seek not the shelter of the cleric.",
        "lines": [0, 36, 76]
      },
      {
        "text": "Thus doth the Holy Reed intone its melodies, and the Nightingale of Paradise warble its song, so that He may infuse life eternal into the mortal frames of men, impart to the temples of dust the essence of the Holy Spirit and the heavenly Light, and draw the transient world, through the potency of a single word, unto the Everlasting Kingdom."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 55,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The companions of God are, in this day, the lump that must leaven the peoples of the world. They must show forth such trustworthiness, such truthfulness and perseverance, such deeds and character that all mankind may profit by their example."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 56,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I swear by Him Who is the Most Great Ocean! Within the very breath of such souls as are pure and sanctified far‑reaching potentialities are hidden. So great are these potentialities that they exercise their influence upon all created things."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 57,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "He is the true servant of God who, in this day, were he to pass through cities of silver and gold, would not deign to look upon them, and whose heart would remain pure and undefiled from whatever things can be seen in this world, be they its goods or its treasures. I swear by the Sun of Truth! The breath of such a man is endowed with potency, and his words with attraction."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 58,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The betterment of the world can be accomplished through pure and goodly deeds, through commendable and seemly conduct."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 59,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "God is My witness! Were it not contrary to the Law of God, I would have kissed the hand of My would‑be murderer, and would cause him to inherit My earthly goods. I am restrained, however, by the binding Law laid down in the Book, and am Myself bereft of all worldly possessions."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 60,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Know thou of a truth, these great oppressions that have befallen the world are preparing it for the advent of the Most Great Justice."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 61,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say, He hath appeared with that Justice wherewith mankind hath been adorned, and yet the people are, for the most part, asleep."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 62,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "No radiance can compare with that of justice. The organisation of the world and the tranquillity of mankind depend upon it."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 63,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Justice and equity are two guardians for the protection of man. They have appeared arrayed in their mighty and sacred names to maintain the world in uprightness and protect the nations."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 64,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "A race of men incomparable in character, shall be raised up which, with the feet of detachment, will tread under all who are in heaven and on earth, and will cast the sleeve of holiness over all that hath been created from water and clay."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 65,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Purity and chastity have been, and still are, the most great ornaments for the handmaidens of God. God is My Witness! The brightness of the light of chastity sheddeth its illumination upon the worlds of the spirit, and its fragrance is wafted even unto the Most Exalted Paradise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 66,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "God hath verily made chastity to be a crown for the heads of His handmaidens. Great is the blessedness of that handmaiden that hath attained unto this great station."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 67,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O ye discerning ones! Verily, the words which have descended from the heaven of the Will of God are the source of unity and harmony for the world. Close your eyes to racial differences, and welcome all with the light of oneness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 68,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "By the righteousness of God, should a man, all alone, arise in the name of Bahá and put on the armour of His love, him will the Almighty cause to be victorious, though the forces of earth and heaven be arrayed against him."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 69,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "By God besides Whom is none other God! Should any one arise for the triumph of our Cause, him will God render victorious though tens of thousands of enemies be leagued against him. And if his love for Me wax stronger, God will establish his ascendancy over all the powers of earth and heaven. Thus have We breathed the spirit of power into all regions."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 70,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O people of Bahá! Ye are the breezes of spring that are wafted over the world. Through you We have adorned the world of being with the ornament of the knowledge of the Most Merciful. Through you the countenance of the world hath been wreathed in smiles, and the brightness of His light shone forth. Cling ye to the Cord of steadfastness, in such wise that all vain imaginings may utterly vanish. Speed ye forth from the horizon of power, in the name of your Lord, the Unconstrained, and announce unto His servants, with wisdom and eloquence, the tidings of this Cause, whose splendour hath been shed upon the world of being. Beware lest anything withhold you from observing the things prescribed unto you by the Pen of Glory, as it moved over His Tablet with sovereign majesty and might. Great is the blessedness of him that hath hearkened to its shrill voice, as it was raised, through the power of truth, before all who are in heaven and all who are on earth. . . . O people of Bahá! The river that is Life indeed hath flowed for your sakes. Quaff ye in My name, despite them that have disbelieved in God, the Lord of Revelation. We have made you to be the hands of Our Cause. Render ye victorious this Wronged One, Who hath been sore‑tried in the hands of the workers of iniquity. He, verily, will aid everyone that aideth Him, and will remember everyone that remembereth Him. To this beareth witness this Tablet that hath shed the splendour of the loving‑kindness of your Lord, the All‑Glorious, the All‑Compelling."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 71,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Blessed are the people of Bahá! God beareth Me witness! They are the solace of the eye of creation. Through them the universes have been adorned, and the Preserved Tablet embellished. They are the ones who have sailed on the ark of complete independence, with their faces set towards the Dayspring of Beauty. How great is their blessedness that they have attained unto what their Lord, the Omniscient, the All‑Wise, hath willed. Through their light the heavens have been adorned, and the faces of those that have drawn nigh unto Him made to shine."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 72,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "By the sorrows which afflict the beauty of the All‑Glorious! Such is the station ordained for the true believer that if to an extent smaller than a needle’s eye the glory of that station were to be unveiled to mankind, every beholder would be consumed away in his longing to attain it. For this reason it hath been decreed that in this earthly life the full measure of the glory of his own station should remain concealed from the eyes of such a believer."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 73,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Verily I say! No one hath apprehended the root of this Cause. It is incumbent upon everyone, in this day, to perceive with the eye of God, and to hearken with His ear. Whoso beholdeth Me with an eye besides Mine own will never be able to know Me. None among the Manifestations of old, except to a prescribed degree, hath ever completely apprehended the nature of this Revelation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 74,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I testify before God to the greatness, the inconceivable greatness of this Revelation. Again and again have We, in most of Our Tablets, borne witness to this truth, that mankind may be roused from its heedlessness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 75,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "How great is the Cause, how staggering the weight of its Message!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 76,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "That which hath been made manifest in this preeminent, this most exalted Revelation, stands unparalleled in the annals of the past, nor will future ages witness its like."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 77,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The purpose underlying all creation is the revelation of this most sublime, this most holy Day, the Day known as the Day of God, in His Books and Scriptures—the Day which all the Prophets, and the Chosen Ones, and the holy ones, have wished to witness."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 78,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Every Prophet hath announced the coming of this Day, and every Messenger hath groaned in His yearning for this Revelation—a revelation which, no sooner had it been revealed than all created things cried out saying, ‘The earth is God’s, the Most Exalted, the Most Great!’"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 79,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The Day of the Promise is come, and He Who is the Promised One loudly proclaimeth before all who are in heaven and all who are on earth, ‘Verily there is none other God but He, the Help in Peril, the Self‑Subsisting!’ I swear by God! That which had been enshrined from eternity in the knowledge of God, the Knower of the seen and unseen, is revealed. Happy is the eye that seeth, and the face that turneth towards, the Countenance of God, the Lord of all being."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 80,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This Day a door is open wider than both heaven and earth. The eye of the mercy of Him Who is the Desire of the worlds is turned towards all men. An act, however infinitesimal, is, when viewed in the mirror of the knowledge of God, mightier than a mountain. Every drop proffered in His path is as the sea in that mirror. For this is the Day which the one true God, glorified be He, hath announced in all His Books, unto His Prophets and His Messengers."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 81,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "A fleeting moment, in this Day, excelleth centuries of a bygone age. . . . Neither sun nor moon hath witnessed a day such as this Day."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 82,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The world of being shineth, in this Day, with the resplendency of this Divine Revelation. All created things extol its saving grace, and sing its praises. The universe is wrapt in an ecstasy of joy and gladness. The Scriptures of past Dispensations celebrate the great Jubilee that must needs greet this most great Day of God. Well is it with him that hath lived to see this Day, and hath recognised its station."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 83,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This Day a different Sun hath arisen, and a different Heaven hath been adorned with its stars and its planets. The world is another world, and the Cause another Cause."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 84,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This is the Day which past ages and centuries can never rival. Know this, and be not of the ignorant."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 85,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This is the Day whereon human ears have been privileged to hear what He Who conversed with God [Moses] heard upon Sinai, what He Who is the Friend of God [Muḥammad] heard when lifted up towards Him, what He Who is the Spirit of God [Jesus] heard as He ascended unto Him, the Help in Peril, the Self‑Subsisting."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 86,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This Day is God’s Day, and this Cause His Cause. Happy is he who hath renounced this world, and clung to Him Who is the Dayspring of God’s Revelation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 87,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This is the King of Days, the Day that hath seen the coming of the Best Beloved, He Who through all eternity hath been acclaimed the Desire of the World."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 88,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This is the Chief of all days and the King thereof. Great is the blessedness of him who hath attained, through the sweet savour of these days, unto everlasting life, and who, with the most great steadfastness, hath arisen to aid the Cause of Him Who is the King of Names. Such a man is as the eye to the body of mankind."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 89,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Peerless is this Day, for it is as the eye to past ages and centuries, and as a light unto the darkness of the times."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 90,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This Day is different from other days, and this Cause different from other causes. Entreat ye the one true God that He may deprive not the eyes of men from beholding His signs, nor their ears from hearkening unto the shrill voice of the Pen of Glory."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 91,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "These days are God’s days, a moment of which ages and centuries can never rival. An atom, in these days, is as the sun, a drop as the ocean. One single breath exhaled in the love of God and for His service is written down by the Pen of Glory as a princely deed. Were the virtues of this Day to be recounted, all would be thunderstruck, except those whom thy Lord hath exempted."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 92,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "God the true One is My Witness! This is the Day whereon it is incumbent upon everyone that seeth to behold, and every ear that hearkeneth to hear, and every heart that understandeth to perceive, and every tongue that speaketh to proclaim unto all who are in heaven and on earth, this holy, this exalted, and all‑highest Name."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 93,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "By the righteousness of the one true God! If one speck of a jewel be lost and buried beneath a mountain of stones, and lie hidden beyond the seven seas, the Hand of Omnipotence would assuredly reveal it in this Day, pure and cleansed from dross."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 94,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Every single letter proceeding from Our mouth is endowed with such regenerative power as to enable it to bring into existence a new creation—a creation the magnitude of which is inscrutable to all save God. He verily hath knowledge of all things."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 95,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We are possessed of such power which, if brought to light, will transmute the most deadly of poisons into a panacea of unfailing efficacy."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 96,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The days are approaching their end, and yet the peoples of the earth are seen sunk in grievous heedlessness, and lost in manifest error."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 97,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Great, great is the Cause! The hour is approaching when the most great convulsion will have appeared. I swear by Him Who is the Truth! It shall cause separation to afflict everyone, even those who circle around Me."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 98,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say: O concourse of the heedless! I swear by God! The promised day is come, the day when tormenting trials will have surged above your heads, and beneath your feet, saying: ‘Taste ye what your hands have wrought!’"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 99,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The time for the destruction of the world and its people hath arrived. He Who is the Preexistent is come, that He may bestow everlasting life, and grant eternal preservation, and confer that which is conducive to true living."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 100,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Soon will the cry, ‘Yea, yea, here am I, here am I’ be heard from every land. For there hath never been, nor can there ever be, any other refuge to fly to for anyone."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 101,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In the beginning of every Revelation adversities have prevailed, which later on have been turned into great prosperity."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 102,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say: O people of God! Beware lest the powers of the earth alarm you, or the might of the nations weaken you, or the tumult of the people of discord deter you, or the exponents of earthly glory sadden you. Be ye as a mountain in the Cause of your Lord, the Almighty, the All‑Glorious, the Unconstrained."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 103,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say: Beware, O people of Bahá, lest the strong ones of the earth rob you of your strength, or they who rule the world fill you with fear. Put your trust in God, and commit your affairs to His keeping. He, verily, will, through the power of truth, render you victorious, and He, verily, is powerful to do what He willeth, and in His grasp are the reins of omnipotent might."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 104,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I swear by My life! Nothing save that which profiteth them can befall My loved ones. To this testifieth the Pen of God, the Most Powerful, the All‑Glorious, the Best Beloved."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 105,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Let not the happenings of the world sadden you. I swear by God! The sea of joy yearneth to attain your presence, for every good thing hath been created for you, and will, according to the needs of the times, be revealed unto you."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 106,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This is the day in which to speak. It is incumbent upon the people of Bahá to strive, with the utmost patience and forbearance, to guide the peoples of the world to the Most Great Horizon. Every body calleth aloud for a soul. Heavenly souls must needs quicken, with the breath of the Word of God, the dead bodies with a fresh spirit. Within every word a new spirit is hidden. Happy is the man that attaineth thereunto, and hath arisen to teach the Cause of Him Who is the King of Eternity."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 107,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say: O servants! The triumph of this Cause hath depended, and will continue to depend, upon the appearance of holy souls, upon the showing forth of goodly deeds, and the revelation of words of consummate wisdom."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 108,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I swear by Him Who is the Truth! Erelong will God adorn the beginning of the Book of Existence with the mention of His loved ones who have suffered tribulation in His path, and journeyed through the countries in His name and for His praise. Whoso hath attained their presence will glory in their meeting, and all that dwell in every land will be illumined by their memory."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 109,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Vie ye with each other in the service of God and of His Cause. This is indeed what profiteth you in this world, and in that which is to come. Your Lord, the God of Mercy, is the All‑Informed, the All‑Knowing. Grieve not at the things ye witness in this day. The day shall come whereon the tongues of the nations will proclaim: ‘The earth is God’s, the Almighty, the Single, the Incomparable, the All‑Knowing!’"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 110,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The movement itself from place to place, when undertaken for the sake of God, hath always exerted, and can now exert, its influence in the world. In the Books of old the station of them that have voyaged far and near in order to guide the servants of God hath been set forth and written down."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 111,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I swear by God! So great are the things ordained for the steadfast that were they, so much as the eye of a needle, to be disclosed, all who are in heaven and on earth would be dumbfounded, except such as God, the Lord of all worlds, hath willed to exempt."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 112,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I swear by God! That which hath been destined for him who aideth My Cause excelleth the treasures of the earth."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 113,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O people of Bahá! That there is none to rival you is a sign of mercy. Quaff ye of the Cup of Bounty the wine of immortality, despite them that have repudiated God, the Lord of names and Maker of the heavens."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 114,
    "title": "Cited in the Advent of Divine Justice",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "I swear by the one true God! This is the day of those who have detached themselves from all but Him, the day of those who have recognised His unity, the day whereon God createth, with the hands of His power, divine beings and imperishable essences, every one of whom will cast the world and all that is therein behind him, and will wax so steadfast in the Cause of God that every wise and understanding heart will marvel."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 115,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Know thou that in every age and dispensation all divine ordinances are changed and transformed according to the requirement of the time, except the law of love, which, like a fountain, always flows and is never overtaken by change."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 116,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "He who lives according to what is ordained for him—the Celestial Concourse, and the people of the Supreme Paradise, and those who are dwelling in the Dome of Greatness will pray for him, by a Command from God, the Dearest and the praiseworthy."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 117,
    "title": "Tablet to Ra’ís",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Verily the oppressor hath slain the Beloved of the worlds that he might thereby quench the Light of God amidst His creatures and withhold mankind from the Stream of Celestial Life in the days of his Lord, the Gracious, the Bountiful."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 118,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O thou who art waiting, tarry no longer, for He is come. Behold His Tabernacle and His Glory dwelling therein. It is the Ancient Glory, with a new Manifestation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 119,
    "title": "Tablet to a Physician",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Do not neglect medical treatment when it is necessary, but leave it off when health has been restored. Treat disease through diet, by preference, refraining from the use of drugs; and if you find what is required in a single herb, do not resort to a compound medicament. . . . Abstain from drugs when the health is good, but administer them when necessary."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 120,
    "title": "Tablet to a Physician",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Verily the most necessary thing is contentment under all circumstances; by this one is preserved from morbid conditions and lassitude. Yield not to grief and sorrow: they cause the greatest misery. Jealousy consumeth the body and anger doth burn the liver: avoid these two as you would a lion."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 121,
    "title": "Tablet to a Physician",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In God must be our trust. There is no God but Him, the Healer, the Knower, the Helper. . . . Nothing in earth or heaven is outside the grasp of God."
      },
      {
        "text": "O physician! In treating the sick, first mention the name of Thy God, the Possessor of the Day of Judgement, and then use what God hath destined for the healing of His creatures. By My Life! The physician who has drunk from the Wine of My Love, his visit is healing, and his breath is mercy and hope. Cling to him for the welfare of the constitution. He is confirmed by God in his treatment."
      },
      {
        "text": "This knowledge (of the healing art) is the most important of all the sciences, for it is the greatest means from God, the Life‑giver to the dust, for preserving the bodies of all people, and He has put it in the forefront of all sciences and wisdoms. For this is the day when you must arise for My Victory."
      },
      {
        "text": "Thy name is my healing, O my God, and remembrance of Thee is my remedy. Nearness to Thee is my hope, and love for Thee is my companion. Thy mercy to me is my healing and my succour in both this world and the world to come. Thou, verily, art the All‑Bountiful, the All‑Knowing, the All‑Wise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 122,
    "title": "A Tablet to some Bahá’ís of Persia",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O people! Words are revealed according to capacity so that the beginners may make progress. The milk must be given according to measure so that the babe of the world may enter into the Realm of Grandeur and be established in the Court of Unity."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 123,
    "title": "A letter to the Pope, written from Adrianople in 1867",
    "author": "Bahá’u’lláh",
    "years": [1867, 1867],
    "paragraphs": [
      {
        "text": "Beware lest celebration hinder you from the Celebrated and worship hinder you from the Worshipped One! Behold the Lord, the Mighty, the All‑Knowing! He hath come to minister to the life of the world, and for the uniting of whatever dwelleth therein. Come, O ye people, to the Dawning‑place of Revelation! Tarry not, even for an hour! Are ye learned of the Gospel, and yet are unable to see the Lord of Glory?"
      },
      {
        "text": "This beseemeth you not, O learned concourse! Say then, if ye deny this matter, by what proof do you believe in God? Produce your proof. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 124,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O people of God! Be not occupied with yourselves. Be intent on the betterment of the world and the training of nations."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 125,
    "title": "Tablet to a Zoroastrian",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O ye sons of intelligence! The thin eyelid prevents the eye from seeing the world and what is contained therein. Then think of the result when the curtain of greed covers the sight of the heart!"
      },
      {
        "text": "O people! The darkness of greed and envy obscures the light of the soul as the cloud prevents the penetration of the sun’s rays."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 126,
    "title": "Tablet to Ra’ís",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Today, this Servant has assuredly come to vivify the world and to bring into unity all who are on the face of the earth. That which God willeth shall come to pass and thou shalt see the earth even as the Abhá (Most Glorious) Paradise."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 127,
    "title": "Bahá’u’lláh, in Prayer and Devotional Life, no. 68, p. 29",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Gather ye together with the utmost joy and fellowship and recite the verses revealed by the merciful Lord. By so doing the doors of true knowledge will be opened to your inner beings, and ye will then feel your souls endowed with steadfastness and your hearts filled with radiant joy."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 128,
    "title": "Bahá’u’lláh, in Women: Extracts from the Writings of Bahá’u’lláh, ‘Abdu’l‑Bahá, Shoghi Effendi and the Universal House of Justice, compiled by the Research Department of the Universal House of Justice, no. 53, p. 26",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The world passeth away, and that which is everlasting is the love of God."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 129,
    "title": "Bahá’u’lláh, in The Bahá’í World: Volume One, p. 42",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Detachment is as the sun; in whatsoever heart it doth shine it quencheth the fire of covetousness and self. He whose sight is illumined with the light of understanding will assuredly detach himself from the world and the vanities thereof. . . . Let not the world and its vileness grieve you. Happy is he whom riches fill not with vain‑glory, nor poverty with sorrow."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 130,
    "title": "Bahá’u’lláh, in Ḥuqúqu’lláh—The Right of God: A Compilation of Extracts from the Writings of Bahá’u’lláh and ‘Abdu’l‑Bahá and from Letters Written by and on Behalf of Shoghi Effendi and the Universal House of Justice, compiled by the Research Department of the Universal House of Justice, no. 16, p. 16",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "No goodly deed was or will ever be lost, for benevolent acts are treasures preserved with God for the benefit of those who act."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 131,
    "title": "Bahá’u’lláh, in the compilation Women, no. 3, p. 3",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In this Day the Hand of divine grace hath removed all distinctions. The servants of God and His handmaidens are regarded on the same plane."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 132,
    "title": "Bahá’u’lláh, in “A Compilation on Bahá’í Education”, compiled by the Research Department of the Universal House of Justice, published in The Compilation of Compilations, vol. 1, no. 576, p. 251",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Blessed is that teacher who shall arise to instruct the children, and to guide the people into the pathways of God, the Bestower, the Well‑Beloved."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 133,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Be ye enkindled, O people, with the heat of the love of God, that ye may enkindle the hearts of others."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 134,
    "title": "Bahá’u’lláh, in “Guidelines for Teaching”, compiled by the Research Department of the Universal House of Justice, published in The Compilation of Compilations, vol. 2, no. 1898, p. 293",
    "author": "Bahá’u’lláh",
    "years": [1898, 1898],
    "paragraphs": [
      {
        "text": "O Friends! You must all be so ablaze in this day with the fire of the love of God that the heat thereof may be manifest in all your veins, your limbs and members of your body, and the peoples of the world may be ignited by this heat and turn to the horizon of the Beloved."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 135,
    "title": "Bahá’u’lláh, quoted in the Introduction to the Kitáb‑i‑Aqdas by the Universal House of Justice, p. 6",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Indeed, the laws of God are like unto the ocean and the children of men as fish, did they but know it."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 136,
    "title": "Bahá’u’lláh, in Women: Extracts from the Writings of Bahá’u’lláh, ‘Abdu’l‑Bahá, Shoghi Effendi and the Universal House of Justice, compiled by the Research Department of the Universal House of Justice, p. 3; also in The Compilation of Compilations, vol. 2, p. 358",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "If thou truly givest ear to that which hath been revealed for thee from My Supreme Pen at this moment, thou shalt soar with the wings of eagerness in the heaven of love for the Lord of the Day of the Covenant, and wilt say during all the days of thy life: Thanks be unto Thee, O Thou the Desire of the world, and praise be unto Thee, O Thou the Beloved of the people of understanding."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 137,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The world is encircled with calamities. Even if at times some good may be evident, it is inevitable that a great calamity followeth—and yet no one on earth hath perceived its origin."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 138,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Whatsoever occurreth in the world of being is light for His loved ones and fire for the people of sedition and strife. Even if all the losses of the world were to be sustained by one of the friends of God, he would still profit thereby, whereas true loss would be borne by such as are wayward, ignorant and contemptuous. Although the author of the following saying had intended it otherwise, yet We find it pertinent to the operation of God’s immutable Will: “Even or odd, thou shalt win the wager.” The friends of God shall win and profit under all conditions, and shall attain true wealth. In fire they remain cold, and from water they emerge dry. Their affairs are at variance with the affairs of men. Gain is their lot, whatever the deal. To this testifieth every wise one with a discerning eye, and every fair‑minded one with a hearing ear."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 139,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Whatever hath befallen you, hath been for the sake of God. This is the truth, and in this there is no doubt. You should, therefore, leave all your affairs in His Hands, place your trust in Him, and rely upon Him. He will assuredly not forsake you. In this, likewise, there is no doubt. No father will surrender his sons to devouring beasts; no shepherd will leave his flock to ravening wolves. He will most certainly do his utmost to protect his own."
      },
      {
        "text": "If, however, for a few days, in compliance with God’s all‑encompassing wisdom, outward affairs should run their course contrary to one’s cherished desire, this is of no consequence and should not matter. Our intent is that all the friends should fix their gaze on the Supreme Horizon, and cling to that which hath been revealed in the Tablets. . . ."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 140,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The verses are sent down at one time in a form that is untroubled by the rules of grammarians, transcending what the minds of men have yet conceived; and at another time they are sent down in a style that conformeth to the standards of men. Thy Lord, verily, is potent over whatsoever He willeth by virtue of His words “Be, and it is.” Wert thou to view them with Mine eyes thou wouldst see that they are in conformity with the most consummate rules, and wouldst give thanks to the Lord, the Almighty, the Best‑Beloved."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 141,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Indeed the laws of God are like unto the ocean and the children of men as fish, did they but know it. However, in observing them one must exercise tact and wisdom. . . . One must guide mankind to the ocean of true understanding in a spirit of love and tolerance."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 142,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Whosoever attaineth Divine love at the earliest stages of youth, that one is accounted among the dwellers of the highest Paradise. Strive that from thee mayest appear that which will cause the exaltation of the Faith."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 143,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O thou who art young in age! May the confirmations of the Merciful enable thee to attain unto His bountiful bestowals. Since thou wert adorned with the recognition of the Daystar of Revelation when thou wert in the prime of youth, beseech thou God to enable thee to achieve that which will be immortalised in the book of existence. Mortality overtaketh everything except what is uttered and carried out for God’s sake; such [words and deeds] are deathless. Strive that thou mayest drink of the wine of immortality and attain unto the Kawthar of steadfastness.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 144,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In one of the Tablets this exalted Word hath been revealed from the Supreme Pen: “Whoso is unable to teach should appoint a deputy.”"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 145,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "How many the lands that remained untilled and uncultivated; and how many the lands that were tilled and cultivated, and yet remained without water; and how many the lands which, when the harvest time arrived, no harvester came forth to reap! However, through the wonders of God’s favour and the revelations of His loving‑kindness, We cherish the hope that souls may appear who are the embodiments of heavenly virtue and who will occupy themselves with teaching the Cause of God and training all that dwell on earth. "
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 146,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The Purpose of the one true God, exalted be His glory, in revealing Himself unto men is to lay bare those gems that lie hidden within the mine of their true and inmost selves."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 147,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "When I contemplate, O my God, the relationship that bindeth me to Thee, I am moved to proclaim to all created things ‘verily I am God!’; and when I consider my own self, lo, I find it coarser than clay!"
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 148,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Say: no man can attain his true station except through his justice. No power can exist except through unity. No welfare and no well‑being can be attained except through consultation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 149,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Consultation bestoweth greater awareness and transmuteth conjecture into certitude. It is a shining light which, in a dark world, leadeth the way and guideth. For everything there is and will continue to be a station of perfection and maturity. The maturity of the gift of understanding is made manifest through consultation."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 150,
    "title": "From a Tablet to an individual believer",
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Occupy thyself in remembrance of the Beauty of Him Who is the Unconstrained at early morn, and seek communion with Him at the hour of dawn. O ‘Alí! Remembrance of Me is a healing medicine to the souls and a light to the hearts of men."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 151,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "As for thy mention of the Obligatory Prayer: in truth, anyone who readeth this with absolute sincerity will attract all created things, and confer new life upon the world of being. This servant beseecheth his Lord to assist His loved ones in that which will deliver them from this world’s vicissitudes, its preoccupations, its frustrations, and its darkness, and will adorn them with that which shall under all conditions draw them nigh unto Him. He, verily, is the All‑Possessing, the Most High."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 152,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Teach ye your children so that they may peruse the divine verses every morn and eve. God hath prescribed unto every father to educate his children, both boys and girls, in the sciences and in morals, and in crafts and professions."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 153,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We, verily, have set forth all things in Our Book, as a token of grace unto those who have believed in God, the Almighty, the Protector, the Self‑Subsisting. And We have ordained obligatory prayer and fasting so that all may by these means draw nigh unto God, the Most Powerful, the Well‑Beloved. We have written down these two laws and expounded every irrevocable decree. We have forbidden men from following whatsoever might cause them to stray from the Truth, and have commanded them to observe that which will draw them nearer unto Him Who is the Almighty, the All‑Loving. Say: Observe ye the commandments of God for love of His beauty, and be not of those who follow in the ways of the abject and foolish."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 154,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "All praise be unto God, Who hath revealed the law of obligatory prayer as a reminder to His servants, and enjoined on them the Fast that those possessed of means may become apprised of the woes and sufferings of the destitute."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 155,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "One who performeth neither good deeds nor acts of worship is like unto a tree which beareth no fruit, and an action which leaveth no trace. Whosoever experienceth the holy ecstasy of worship will refuse to barter such an act or any praise of God for all that existeth in the world. Fasting and obligatory prayer are as two wings to man’s life. Blessed be the one who soareth with their aid in the heaven of the love of God, the Lord of all worlds."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 156,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Cling firmly to obligatory prayer and fasting. Verily, the religion of God is like unto heaven; fasting is its sun, and obligatory prayer is its moon. In truth, they are the pillars of religion whereby the righteous are distinguished from those who transgress His commandments. We entreat God, exalted and glorified be He, that He may graciously enable all to observe that which He hath revealed in His Ancient Book."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 157,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Know thou that religion is as heaven; and fasting and obligatory prayer are its sun and its moon. We entreat God, exalted and glorified be He, to graciously aid everyone who acteth according to His will and good‑pleasure."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 158,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Be not neglectful of obligatory prayer and fasting. He who faileth to observe them hath not been nor will ever be acceptable in the sight of God. Follow ye wisdom under all conditions. He, verily, hath bidden all to observe that which hath been and will be of profit to them. He, in truth, is the All‑Sufficing, the Most High."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 159,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "As for obligatory prayer, it hath been sent down by the Pen of the Most High in such wise that it setteth ablaze the hearts and captivateth the souls and minds of men."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 160,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Concerning obligatory prayer, it hath been revealed in such wise that whosoever reciteth it, even one time, with a detached heart, will find himself wholly severed from the world."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 161,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "O My brother! How great, how very great, can the law of obligatory prayer be, when, through His mercy and loving kindness, one is enabled to observe it. When a man commenceth the recitation of the Obligatory Prayer, he should see himself severed from all created things and regard himself as utter nothingness before the will and purpose of God, in such wise that he seeth naught but Him in the world of being. This is the station of God’s well‑favoured ones and those who are wholly devoted to Him. Should one perform the Obligatory Prayer in this manner, he will be accounted by God and the Concourse on high among those who have truly offered the prayer."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 162,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "One of the deeds in obedience to the law is obligatory prayer. He Who is the Bearer of divine mysteries hath called it the ladder of ascent. He saith: “Obligatory prayer is a ladder of ascent for the believer.” Within it are hidden and concealed a myriad effects and benefits. Indeed, they are beyond computation. How great would be a man’s indolence and his injustice to himself if he were to abandon this ladder of ascent and attach himself to earthly treasures. It is our hope that we may be assisted to perform pure and acceptable deeds. We beseech God, exalted and glorified be He, to confirm us in that which He desireth and pleaseth and in that which will draw us nigh unto Him. Verily, He is the Almighty, the All‑Powerful, He Who is wont to answer the prayers of all men."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 163,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Of the new Obligatory Prayers that were later revealed, the long Obligatory Prayer should be said at those times when one feeleth himself in a prayerful mood. In truth, it hath been revealed in such wise that if it be recited to a rock, that rock would stir and speak forth; and if it be recited to a mountain, that mountain would move and flow. Well is it with the one who reciteth it and fulfileth God’s precepts. Whichever prayer is read will suffice."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 164,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "We beseech God to assist His people that they may observe the most great and exalted Fast, which is to protect one’s eye from beholding whatever is forbidden and to withhold one’s self from food, drink and whatever is not of Him. We pray God to confirm His loved ones that they may succeed in accomplishing that which they have been commanded in this Day."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 165,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Praise be unto Him Who hath revealed laws in accordance with His good‑pleasure. Verily, He is sovereign over whatsoever He wisheth. O My friends! Act ye in accordance with what ye have been commanded in the Book. Fasting hath been decreed for you in the month of ‘Alá. Fast ye for the sake of your Lord, the Mighty, the Most High. Restrain yourselves from sunrise to sunset. Thus doth the Beloved of mankind instruct you as bidden by God, the All‑Powerful, the Unconstrained. It is not for anyone to exceed the limits laid down by God and His law, nor should anyone follow his own idle imaginings. Well is it with the one who fulfileth My decrees for the love of My Beauty, and woe to the one who neglecteth the Dayspring of Command in the days of his Lord, the Almighty, the Omnipotent."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 166,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "This is one of the nights of the Fast, and during it the Tongue of Grandeur and Glory proclaimed: There is no God beside Me, the Omnipotent Protector, the Self‑Subsisting. We, verily, have commanded all to observe the Fast in these days as a bounty on Our part, but the people remain unaware, except for those who have attained unto the purpose of God as revealed in His laws and have comprehended His wisdom that pervadeth all things visible and invisible. Say: By God! His Law is a fortress unto you, could ye but understand. Verily, He hath no purpose therein save to benefit the souls of His servants, but, alas, the generality of mankind remain heedless thereof. Cling ye to the cord of God’s laws, and follow not those who have turned away from the Book, for verily they have opposed God, the Mighty, the Beloved."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 167,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "These are the days of the Fast. Blessed is the one who through the heat generated by the Fast increaseth his love, and who, with joy and radiance, ariseth to perform worthy deeds. Verily, He guideth whomsoever He willeth to the straight path."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 168,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Even though outwardly the Fast is difficult and toilsome, yet inwardly it is bounty and tranquillity. Purification and training are conditioned and dependent only on such rigorous exercises as are in accord with the Book of God and sanctioned by Divine law, not those which the deluded have inflicted upon the people. Whatsoever God hath revealed is beloved of the soul. We beseech Him that He may graciously assist us to do that which is pleasing and acceptable unto Him."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 169,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "Verily, I say, fasting is the supreme remedy and the most great healing for the disease of self and passion."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 170,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "All praise be to the one true God Who hath assisted His loved ones to observe the Fast and hath aided them to fulfil that which hath been decreed in the Book. In truth, ceaseless praise and gratitude are due unto Him for having graciously confirmed His loved ones to perform that which is the cause of the exaltation of His Word. If a man possessed ten thousand lives and offered them all to establish the truth of God’s laws and commandments, he would still be beholden unto Him, since whatsoever proceedeth from His irresistible decree serveth solely to benefit His friends and loved ones."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 171,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "There are various stages and stations for the Fast and innumerable effects and benefits are concealed therein. Well is it with those who have attained unto them."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 172,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "In clear cases of weakness, illness, or injury the law of the Fast is not binding. This injunction is in conformity with the precepts of God, eternal in the past, eternal in the future. Well is it with them who act accordingly."
      }
    ]
  },
  {
    "path": ["Additional"],
    "item": 173,
    "author": "Bahá’u’lláh",
    "years": [1852, 1892],
    "paragraphs": [
      {
        "text": "The law of the Fast is ordained for those who are sound and healthy; as to those who are ill or debilitated, this law hath never been nor is now applicable."
      }
    ]
  }
]
