[
  {
    "path": [],
    "title": "Book 7: Walking Together on a Path of Service",
    "author": "The Ruhi Institute",
    "years": [2009.0501, 2009.0501],
    "paragraphs": [
      {
        "section": [1],
        "title": "Unit 1: The Spiritual Path"
      },
      {
        "section": [1, 1],
        "title": "Section 1"
      },
      {
        "section": [1, 2],
        "title": "Section 2"
      },
      {
        "text": "The most important thing is to polish the mirrors of hearts in order that they may become illumined and receptive of the divine light. One heart may possess the capacity of the polished mirror; another, be covered and obscured by the dust and dross of this world. Although the same Sun is shining upon both, in the mirror which is polished, pure and sanctified you may behold the Sun in all its fullness, glory and power, revealing its majesty and effulgence; but in the mirror which is rusted and obscured there is no capacity for reflection, although so far as the Sun itself is concerned it is shining thereon and is neither lessened nor deprived. Therefore, our duty lies in seeking to polish the mirrors of our hearts in order that we shall become reflectors of that light and recipients of the divine bounties which may be fully revealed through them."
      },
      {
        "section": [1, 3],
        "title": "Section 3"
      },
      {
        "text": "Man’s merit lieth in service and virtue and not in the pageantry of wealth and riches. Take heed that your words be purged from idle fancies and worldly desires and your deeds be cleansed from craftiness and suspicion. Dissipate not the wealth of your precious lives in the pursuit of evil and corrupt affection, nor let your endeavours be spent in promoting your personal interest."
      },
      {
        "text": ". . . the happiness and greatness, the rank and station, the pleasure and peace, of an individual have never consisted in his personal wealth, but rather in his excellent character, his high resolve, the breadth of his learning, and his ability to solve difficult problems."
      },
      {
        "text": "O My servants! Were ye to discover the hidden, the shoreless oceans of My incorruptible wealth, ye would, of a certainty, esteem as nothing the world, nay, the entire creation."
      },
      {
        "section": [1, 4],
        "title": "Section 4"
      },
      {
        "text": "The chosen ones of God . . . should not look at the depraved condition of the society in which they live, nor at the evidences of moral degradation and frivolous conduct which the people around them display. They should not content themselves merely with relative distinction and excellence. Rather they should fix their gaze upon nobler heights by setting the counsels and exhortations of the Pen of Glory as their supreme goal. Then it will be readily realised how numerous are the stages that still remain to be traversed and how far off the desired goal lies—a goal which is none other than exemplifying heavenly morals and virtues."
      },
      {
        "text": "Of all men the most negligent is he that disputeth idly and seeketh to advance himself over his brother."
      },
      {
        "section": [1, 5],
        "title": "Section 5"
      },
      {
        "text": "For love of God and spiritual attraction do cleanse and purify the human heart and dress and adorn it with the spotless garment of holiness; and once the heart is entirely attached to the Lord, and bound over to the Blessed Perfection, then will the grace of God be revealed."
      },
      {
        "text": "This love is not of the body but completely of the soul. And those souls whose inner being is lit by the love of God are even as spreading rays of light, and they shine out like stars of holiness in a pure and crystalline sky. For true love, real love, is the love for God, and this is sanctified beyond the notions and imaginings of men."
      },
      {
        "text": "He that seeketh to be a helper of God in this Day, let him close his eyes to whatever he may possess, and open them to the things of God. Let him cease to occupy himself with that which profiteth him, and concern himself with that which shall exalt the all‑compelling name of the Almighty. He should cleanse his heart from all evil passions and corrupt desires, for the fear of God is the weapon that can render him victorious, the primary instrument whereby he can achieve his purpose. The fear of God is the shield that defendeth His Cause, the buckler that enableth His people to attain to victory. It is a standard that no man can abase, a force that no power can rival. By its aid, and by the leave of Him Who is the Lord of Hosts, they that have drawn nigh unto God have been able to subdue and conquer the citadels of the hearts of men."
      },
      {
        "section": [1, 6],
        "title": "Section 6"
      },
      {
        "text": "The first duty prescribed by God for His servants is the recognition of Him Who is the Dayspring of His Revelation and the Fountain of His laws, Who representeth the Godhead in both the Kingdom of His Cause and the world of creation. Whoso achieveth this duty hath attained unto all good; and whoso is deprived thereof hath gone astray, though he be the author of every righteous deed. It behoveth everyone who reacheth this most sublime station, this summit of transcendent glory, to observe every ordinance of Him Who is the Desire of the world. These twin duties are inseparable. Neither is acceptable without the other. Thus hath it been decreed by Him Who is the Source of Divine inspiration."
      },
      {
        "text": "O ye peoples of the world! Know assuredly that My commandments are the lamps of My loving providence among My servants, and the keys of My mercy for My creatures."
      },
      {
        "text": "Indeed, the laws of God are like unto the ocean and the children of men as fish, did they but know it."
      },
      {
        "text": "In all these journeys the wayfarer must stray not a hair’s breadth from the Law, for this is indeed the secret of the Path and the fruit of the Tree of Truth. And in all these stages he must cling to the robe of obedience to all that hath been enjoined, and hold fast to the cord of shunning all that is forbidden, that he may partake of the cup of the Law and be informed of the mysteries of Truth."
      },
      {
        "section": [1, 7],
        "title": "Section 7"
      },
      {
        "text": "Pleasing and acceptable as is a righteous person before God’s Holy Threshold, yet good works should proceed from knowledge. However matchless and exquisite may be a blind man’s handiwork, yet he himself is deprived of seeing it. How sorely do certain animals labour on man’s behalf, what loads they bear for him, how greatly they contribute to his ease and comfort; and yet, because they are unwitting, they earn no recompense for all their pains. The clouds rain down their bounty, nurturing the plants and flowers, and imparting verdure and enchantment to the plain and prairie, the forest and the garden; but yet, unconscious as they are of the results and fruit of their outpourings, they win no praise or honour, nor earn the gratitude and approbation of any man. The lamp imparteth light, but as it hath no consciousness of doing so, no one is indebted to it. This apart, a man of righteous deeds and goodly conduct will assuredly turn towards the Light, in whichever quarter he behold it. The point is this, that faith compriseth both knowledge and the performance of good works."
      },
      {
        "section": [1, 8],
        "title": "Section 8"
      },
      {
        "text": "Never lose thy trust in God. Be thou ever hopeful, for the bounties of God never cease to flow upon man. . . . Man is under all conditions immersed in a sea of God’s blessings. Therefore, be thou not hopeless under any circumstances, but rather be firm in thy hope."
      },
      {
        "text": "If the heart turns away from the blessings God offers how can it hope for happiness? If it does not put its hope and trust in God’s Mercy, where can it find rest? Oh, trust in God! for His Bounty is everlasting, and in His Blessings, for they are superb. Oh! put your faith in the Almighty, for He faileth not and His goodness endureth forever! His Sun giveth Light continually, and the Clouds of His Mercy are full of the Waters of Compassion with which He waters the hearts of all who trust in Him. His refreshing Breeze ever carries healing in its wings to the parched souls of men!"
      },
      {
        "text": "He is the Compassionate, the All‑Bountiful! O God, my God! Thou seest me, Thou knowest me; Thou art my Haven and my Refuge. None have I sought nor any will I seek save Thee; no path have I trodden nor any will I tread but the path of Thy love. In the darksome night of despair, my eye turneth expectant and full of hope to the morn of Thy boundless favour and at the hour of dawn my drooping soul is refreshed and strengthened in remembrance of Thy beauty and perfection. He whom the grace of Thy mercy aideth, though he be but a drop, shall become the boundless ocean, and the merest atom which the outpouring of Thy loving‑kindness assisteth, shall shine even as the radiant star."
      },
      {
        "text": "Shelter under Thy protection, O Thou Spirit of purity, Thou Who art the All‑Bountiful Provider, this enthralled, enkindled servant of Thine. Aid him in this world of being to remain steadfast and firm in Thy love and grant that this broken‑winged bird attain a refuge and shelter in Thy divine nest that abideth upon the celestial tree."
      },
      {
        "section": [1, 9],
        "title": "Section 9"
      },
      {
        "text": "The fountain of divine generosity is gushing forth, but we must have thirst for the living waters. Unless there be thirst, the salutary water will not assuage. Unless the soul hungers, the delicious foods of the heavenly table will not give sustenance. Unless the eyes of perception be opened, the lights of the sun will not be witnessed. Until the nostrils are purified, the fragrance of the divine rose garden will not be inhaled. Unless the heart be filled with longing, the favours of the Lord will not be evident. . . . If an ocean of salubrious water is surging and we be not thirsty, what benefit do we receive? If the candle be lighted and we have no eyes, what enjoyment do we obtain from it? If melodious anthems should rise to the heavens and we are bereft of hearing, what enjoyment can we find?"
      },
      {
        "text": "Stop being conscious of your frailties, therefore; have a perfect reliance upon God; let your heart burn with the desire to serve His mission and proclaim His call; and you will observe how eloquence and the power to change human hearts will come as a matter of course."
      },
      {
        "section": [1, 10],
        "title": "Section 10"
      },
      {
        "text": "Unto each one hath been prescribed a preordained measure, as decreed in God’s mighty and guarded Tablets. All that which ye potentially possess can, however, be manifested only as a result of your own volition. Your own acts testify to this truth."
      },
      {
        "text": "Indulge not your bodies with rest, but work with all your souls, and with all your hearts cry out and beg of God to grant you His succour and grace. Thus may ye make this world the Abhá Paradise, and this globe of earth the parade ground of the realm on high. If only ye exert the effort, it is certain that these splendours will shine out, these clouds of mercy will shed down their rain, these life‑giving winds will rise and blow, this sweet‑smelling musk will be scattered far and wide."
      },
      {
        "section": [1, 11],
        "title": "Section 11"
      },
      {
        "text": ". . . look at me, follow me, be as I am; take no thought for yourselves or your lives, whether ye eat or whether ye sleep, whether ye are comfortable, whether ye are well or ill, whether ye are with friends or foes, whether ye receive praise or blame; for all these things ye must care not at all. Look at me and be as I am; ye must die to yourselves and to the world, so ye shall be born again and enter the kingdom of heaven. Behold the candle, how it gives light. It weeps its life away drop by drop in order to give forth its flame of light."
      },
      {
        "text": ". . . nearness to God necessitates sacrifice of self, severance and the giving up of all to Him. Nearness is likeness."
      },
      {
        "text": "Thus I exhort each of you . . . to sacrifice all your thoughts, words and actions to bring the knowledge of the Love of God into every heart."
      },
      {
        "section": [1, 12],
        "title": "Section 12"
      },
      {
        "text": ". . . ye must in this matter—that is, the serving of humankind—lay down your very lives, and as ye yield yourselves, rejoice."
      },
      {
        "text": "If only thou couldst know what a high station is destined for those souls who are severed from the world, are powerfully attracted to the Faith, and are teaching, under the sheltering shadow of Bahá’u’lláh! How thou wouldst rejoice, how thou wouldst, in exultation and rapture, spread thy wings and soar heavenward—for being a follower of such a way, and a traveller toward such a Kingdom."
      },
      {
        "text": "Hold ye fast to the hem of God’s garment, and direct all your efforts toward furthering His Covenant, and burning ever more brightly with the fire of His love, that your hearts may leap for joy in the breathings of servitude which well out from the breast of ‘Abdu’l‑Bahá."
      },
      {
        "text": "Let us put aside all thoughts of self; let us close our eyes to all on earth, let us neither make known our sufferings nor complain of our wrongs. Rather let us become oblivious of our own selves, and drinking down the wine of heavenly grace, let us cry out our joy, and lose ourselves in the beauty of the All‑Glorious."
      },
      {
        "text": "Ye are the angels, if your feet be firm, your spirits rejoiced, your secret thoughts pure, your eyes consoled, your ears opened, your breasts dilated with joy, and your souls gladdened, and if you arise to assist the Covenant, to resist dissension and to be attracted to the Effulgence!"
      },
      {
        "text": "At all times do I speak of you and call you to mind. I pray unto the Lord, and with tears I implore Him to rain down all these blessings upon you, and gladden your hearts, and make blissful your souls, and grant you exceeding joy and heavenly delights. . . ."
      },
      {
        "text": "My only joy in this swiftly passing world was to tread the stony path of God and to endure hard tests and all material griefs. For otherwise, this earthly life would prove barren and vain, and better would be death. The tree of being would produce no fruit; the sown field of this existence would yield no harvest. Thus it is my hope that once again some circumstance will make my cup of anguish to brim over, and that beauteous Love, that Slayer of souls, will dazzle the beholders again. Then will this heart be blissful, this soul be blessed."
      },
      {
        "text": "Then rose the Sun of Truth and the splendours of the Kingdom were shed over east and west. Those who had eyes to see rejoiced at the glad tidings and cried out: “O blessed, blessed are we!,” and they witnessed the inner reality of all things, and uncovered the mysteries of the Kingdom. Delivered then from their fancies and their doubts, they beheld the light of truth, and so exhilarated did they become from draining the chalice of God’s love, that they utterly forgot the world and their own selves. Dancing for joy they hastened to the place of their own martyrdom and there, where men die for love, they flung away their heads and hearts."
      },
      {
        "section": [2],
        "title": "Unit 2: Becoming a Tutor of Books 1‑6"
      },
      {
        "section": [2, 1],
        "title": "Section 1"
      },
      {
        "section": [2, 2],
        "title": "Section 2"
      },
      {
        "section": [2, 3],
        "title": "Section 3"
      },
      {
        "section": [2, 4],
        "title": "Section 4"
      },
      {
        "text": "O Company of God! To each created thing, the Ancient Sovereignty hath portioned out its own perfection, its particular virtue and special excellence, so that each in its degree may become a symbol denoting the sublimity of the true Educator of humankind, and that each, even as a crystalline mirror, may tell of the grace and splendour of the Sun of Truth."
      },
      {
        "text": "And from amongst all creatures He hath singled out man, to grant him His most wondrous gift, and hath made him to attain the bounties of the Company on High. That most precious of gifts is attainment unto His unfailing guidance, that the inner reality of humankind should become as a niche to hold this lamp; and when the scattering splendours of this light do beat against the bright glass of the heart, the heart’s purity maketh the beams to blaze out even stronger than before, and to shine in glory on the minds and souls of men."
      },
      {
        "text": "The attainment of the most great guidance is dependent upon knowledge and wisdom, and on being informed as to the mysteries of the Holy Words. Wherefore must the loved ones of God, be they young or old, be they men or women, each one according to his capabilities, strive to acquire the various branches of knowledge, and to increase his understanding of the mysteries of the Holy Books, and his skill in marshalling the divine proofs and evidences."
      },
      {
        "text": "The eminent Ṣadru’ṣ‑Ṣudúr, who hath verily attained a most exalted station in the Retreats of Bliss, inaugurated the teaching meeting. He was the first blessed soul to lay the foundation of this momentous institution. God be praised, during the course of his life he educated persons who today are strong and eloquent advocates of the Lord God, disciples who are indeed pure and spiritual descendants of him who was so close to the Holy Threshold. After his passing, certain blessed individuals took steps to perpetuate his teaching work, and when He learned of it, this Captive’s heart rejoiced."
      },
      {
        "text": "O God, O Thou Who hast cast Thy splendour over the luminous realities of men, shedding upon them the resplendent lights of knowledge and guidance, and hast chosen them out of all created things for this supernal grace, and hast caused them to encompass all things, to understand their inmost essence, and to disclose their mysteries, bringing them forth out of darkness into the visible world! “He verily showeth His special mercy to whomsoever He will.”"
      },
      {
        "text": "O Lord, help Thou Thy loved ones to acquire knowledge and the sciences and arts, and to unravel the secrets that are treasured up in the inmost reality of all created beings. Make them to hear the hidden truths that are written and embedded in the heart of all that is. Make them to be ensigns of guidance amongst all creatures, and piercing rays of the mind shedding forth their light in this, the “first life.” Make them to be leaders unto Thee, guides unto Thy path, runners urging men on to Thy Kingdom."
      },
      {
        "text": "Thou verily art the Powerful, the Protector, the Potent, the Defender, the Mighty, the Most Generous."
      },
      {
        "section": [2, 5],
        "title": "Section 5"
      },
      {
        "section": [2, 6],
        "title": "Section 6"
      },
      {
        "text": "Tear asunder, in My Name, the veils that have grievously blinded your vision, and, through the power born of your belief in the unity of God, scatter the idols of vain imitation. Enter, then, the holy paradise of the good‑pleasure of the All‑Merciful. Sanctify your souls from whatsoever is not of God, and taste ye the sweetness of rest within the pale of His vast and mighty Revelation, and beneath the shadow of His supreme and infallible authority. Suffer not yourselves to be wrapt in the dense veils of your selfish desires, inasmuch as I have perfected in every one of you My creation, so that the excellence of My handiwork may be fully revealed unto men. It follows, therefore, that every man hath been, and will continue to be, able of himself to appreciate the Beauty of God, the Glorified."
      },
      {
        "text": "Hear Me, ye mortal birds! In the Rose‑Garden of changeless splendour a Flower hath begun to bloom, compared to which every other flower is but a thorn, and before the brightness of Whose glory the very essence of beauty must pale and wither. Arise, therefore, and, with the whole enthusiasm of your hearts, with all the eagerness of your souls, the full fervour of your will, and the concentrated efforts of your entire being, strive to attain the paradise of His presence, and endeavour to inhale the fragrance of the incorruptible Flower, to breathe the sweet savours of holiness, and to obtain a portion of this perfume of celestial glory. Whoso followeth this counsel will break his chains asunder, will taste the abandonment of enraptured love, will attain unto his heart’s desire, and will surrender his soul into the hands of his Beloved. Bursting through his cage, he will, even as the bird of the spirit, wing his flight to his holy and everlasting nest. . . ."
      },
      {
        "text": "The everlasting Candle shineth in its naked glory. Behold how it hath consumed every mortal veil. O ye moth‑like lovers of His light! Brave every danger, and consecrate your souls to its consuming flame. O ye that thirst after Him! Strip yourselves of every earthly affection, and hasten to embrace your Beloved. With a zest that none can equal make haste to attain unto Him. The Flower, thus far hidden from the sight of men, is unveiled to your eyes. In the open radiance of His glory He standeth before you. His voice summoneth all the holy and sanctified beings to come and be united with Him. Happy is he that turneth thereunto; well is it with him that hath attained, and gazed on the light of so wondrous a countenance."
      },
      {
        "section": [2, 7],
        "title": "Section 7"
      },
      {
        "text": "Apart from these provisions Bahá’u’lláh exhorts His followers to consort, with amity and concord and without discrimination, with the adherents of all religions; warns them to guard against fanaticism, sedition, pride, dispute and contention; inculcates upon them immaculate cleanliness, strict truthfulness, spotless chastity, trustworthiness; hospitality, fidelity, courtesy, forbearance, justice and fairness; counsels them to be “even as the fingers of one hand and the limbs of one body”; calls upon them to arise and serve His Cause; and assures them of His undoubted aid."
      },
      {
        "section": [2, 8],
        "title": "Section 8"
      },
      {
        "section": [2, 9],
        "title": "Section 9"
      },
      {
        "section": [2, 10],
        "title": "Section 10"
      },
      {
        "section": [2, 11],
        "title": "Section 11"
      },
      {
        "section": [2, 12],
        "title": "Section 12"
      },
      {
        "section": [2, 13],
        "title": "Section 13"
      },
      {
        "section": [2, 14],
        "title": "Section 14"
      },
      {
        "text": "Children are the most precious treasure a community can possess, for in them are the promise and guarantee of the future. They bear the seeds of the character of future society which is largely shaped by what the adults constituting the community do or fail to do with respect to children. They are a trust no community can neglect with impunity. An all‑embracing love of children, the manner of treating them, the quality of the attention shown them, the spirit of adult behaviour toward them—these are all among the vital aspects of the requisite attitude. Love demands discipline, the courage to accustom children to hardship, not to indulge their whims or leave them entirely to their own devices. An atmosphere needs to be maintained in which children feel that they belong to the community and share in its purpose. They must lovingly but insistently be guided to live up to Bahá’í standards, to study and teach the Cause in ways that are suited to their circumstances."
      },
      {
        "section": [2, 15],
        "title": "Section 15"
      },
      {
        "section": [2, 16],
        "title": "Section 16"
      },
      {
        "section": [2, 17],
        "title": "Section 17"
      },
      {
        "section": [2, 18],
        "title": "Section 18"
      },
      {
        "section": [2, 19],
        "title": "Section 19"
      },
      {
        "section": [2, 20],
        "title": "Section 20"
      },
      {
        "section": [2, 21],
        "title": "Section 21"
      },
      {
        "text": "The tie of servitude established between the worshipper and the adored One, between the creature and the Creator, should in itself be regarded as a token of His gracious favour unto men, and not as an indication of any merit they may possess. To this testifieth every true and discerning believer."
      },
      {
        "text": "If thou seekest eternal glory, let thyself be humble and meek in the presence of the beloved of God; make thyself the servant of all, and serve all alike. The service of the friends belongs to God, not to them. Strive to become a source of harmony, spirituality and joyfulness to the hearts of the friends and the maid‑servants of the Merciful. This is a cause of great satisfaction to ‘Abdu’l‑Bahá."
      },
      {
        "section": [2, 22],
        "title": "Section 22"
      },
      {
        "section": [2, 23],
        "title": "Section 23"
      },
      {
        "section": [2, 24],
        "title": "Section 24"
      },
      {
        "section": [2, 25],
        "title": "Section 25"
      },
      {
        "text": ". . . and every breast which committeth His Words to memory, God shall cause, if it were that of a believer, to be filled with His love . . ."
      },
      {
        "section": [2, 26],
        "title": "Section 26"
      },
      {
        "section": [2, 27],
        "title": "Section 27"
      },
      {
        "text": "The role of the individual is of unique importance in the work of the Cause. It is the individual who manifests the vitality of faith upon which the success of the teaching work and the development of the community depend. Bahá’u’lláh’s command to each believer to teach His Faith confers an inescapable responsibility which cannot be transferred to, or assumed by, any institution of the Cause. The individual alone can exercise those capacities which include the ability to take initiative, to seize opportunities, to form friendships, to interact personally with others, to build relationships, to win the cooperation of others in common service to the Faith and society, and to convert into action the decisions made by consultative bodies. It is the individual’s duty to “consider every avenue of approach which he might utilise in his personal attempts to capture the attention, maintain the interest, and deepen the faith, of those whom he seeks to bring into the fold of his Faith.”"
      },
      {
        "text": "To optimise the use of these capacities, the individual draws upon his love for Bahá’u’lláh, the power of the Covenant, the dynamics of prayer, the inspiration and education derived from regular reading and study of the Holy Texts, and the transformative forces that operate upon his soul as he strives to behave in accordance with the divine laws and principles. In addition to these, the individual, having been given the duty to teach the Cause, is endowed with the capacity to attract particular blessings promised by Bahá’u’lláh. “Whoso openeth his lips in this Day,” the Blessed Beauty asserts, “and maketh mention of the name of his Lord, the hosts of Divine inspiration shall descend upon him from the heaven of My name, the All‑Knowing, the All‑Wise. On him shall also descend the Concourse on high, each bearing aloft a chalice of pure light.”"
      },
      {
        "text": "A community is of course more than the sum of its membership; it is a comprehensive unit of civilisation composed of individuals, families and institutions that are originators and encouragers of systems, agencies and organisations working together with a common purpose for the welfare of people both within and beyond its own borders; it is a composition of diverse, interacting participants that are achieving unity in an unremitting quest for spiritual and social progress. Since Bahá’ís everywhere are at the very beginning of the process of community building, enormous effort must be devoted to the tasks at hand."
      },
      {
        "text": "As we have said in an earlier message, the flourishing of the community, especially at the local level, demands a significant enhancement in patterns of behaviour: those patterns by which the collective expression of the virtues of the individual members and the functioning of the Spiritual Assembly are manifest in the unity and fellowship of the community and the dynamism of its activity and growth. This calls for the integration of the component elements—adults, youth and children—in spiritual, social, educational and administrative activities; and their engagement in local plans of teaching and development. It implies a collective will and sense of purpose to perpetuate the Spiritual Assembly through annual elections. It involves the practice of collective worship of God. Hence, it is essential to the spiritual life of the community that the friends hold regular devotional meetings in local Bahá’í centres, where available, or elsewhere, including the homes of believers."
      },
      {
        "section": [2, 28],
        "title": "Section 28"
      },
      {
        "section": [2, 29],
        "title": "Section 29"
      },
      {
        "text": "Today, all the peoples of the world are indulging in self‑interest and exert the utmost effort and endeavour to promote their own material interests. They are worshipping themselves and not the divine reality, nor the world of mankind. They seek diligently their own benefit and not the common weal. This is because they are captives of the world of nature and unaware of the divine teachings, of the bounty of the Kingdom and of the Sun of Truth. But ye, praise be to God, are at present especially favoured with this bounty, have become of the chosen, have been informed of the heavenly instructions, have gained admittance into the Kingdom of God, have become the recipients of unbounded blessings and have been baptised with the Water of Life, with the fire of the love of God and with the Holy Spirit."
      },
      {
        "text": "Strive, therefore, with heart and soul that ye become ignited candles in the assemblage of the world, glittering stars on the horizon of Truth and may become the cause of the propagation of the light of the Kingdom; in order that the world of humanity may be converted into a divine realm, the nether world may become the world on high, the love of God and the mercy of the Lord may raise their canopy upon the apex of the world, human souls may become the waves of the ocean of truth, the world of humanity may grow into one blessed tree, the verses of oneness may be chanted and the melodies of sanctity may reach the Supreme Concourse."
      },
      {
        "text": "Day and night I entreat and supplicate to the Kingdom of God and beg for you infinite assistance and confirmation. Do not take into consideration your own aptitudes and capacities, but fix your gaze on the consummate bounty, the divine bestowal and the power of the Holy Spirit—the power that converteth the drop into a sea and the star into a sun."
      },
      {
        "text": "Praise be to God, the hosts of the Supreme Concourse secure the victory and the power of the Kingdom is ready to assist and to support. Should ye at every instant unloosen the tongue in thanksgiving and gratitude, ye would not be able to discharge yourselves of the obligation of gratitude for these bestowals."
      },
      {
        "section": [3],
        "title": "Unit 3: Promoting the Arts at the Grassroots"
      },
      {
        "section": [3, 1],
        "title": "Section 1"
      },
      {
        "section": [3, 2],
        "title": "Section 2"
      },
      {
        "text": "All art is a gift of the Holy Spirit. When this light shines through the mind of a musician, it manifests itself in beautiful harmonies. Again, shining through the mind of a poet, it is seen in fine poetry and poetic prose. When the Light of the Sun of Truth inspires the mind of a painter, he produces marvellous pictures. These gifts are fulfilling their highest purpose, when showing forth the praise of God."
      },
      {
        "section": [3, 3],
        "title": "Section 3"
      },
      {
        "text": "It is natural for the heart and spirit to take pleasure and enjoyment in all things that show forth symmetry, harmony, and perfection. For instance: a beautiful house, a well designed garden, a symmetrical line, a graceful action, a well written book, pleasing garments—in fact, all things that have in themselves grace or beauty are pleasing to the heart and spirit . . ."
      },
      {
        "section": [3, 4],
        "title": "Section 4"
      },
      {
        "text": "Mortal charm shall fade away, roses shall give way to thorns, and beauty and youth shall live their day and be no more. But that which eternally endureth is the Beauty of the True One, for its splendour perisheth not and its glory lasteth forever; its charm is all‑powerful and its attraction infinite. Well is it then with that countenance that reflecteth the splendour of the Light of the Beloved One! The Lord be praised, thou hast been illumined with this Light, hast acquired the pearl of true knowledge, and hast spoken the Word of Truth."
      },
      {
        "text": "The body without spirit is not capable of real accomplishment. Although it may be in the utmost condition of beauty and excellence, it is, nevertheless, in need of the spirit. The chimney of the lamp, no matter how polished and perfect it be, is in need of the light. Without the light, the lamp or candle is not illuminating."
      },
      {
        "section": [3, 5],
        "title": "Section 5"
      },
      {
        "text": ". . . in this new age the Manifest Light hath, in His holy Tablets, specifically proclaimed that music, sung or played, is spiritual food for soul and heart."
      },
      {
        "text": ". . . melodies, though they are material, are connected with the spiritual, therefore, they produce a great effect. A certain kind of melody makes the spirit happy, another kind makes it sad, another excites it to action."
      },
      {
        "text": "Singing melodies will bring animation and happiness to the world of humanity, the hearers will be delighted and joyful and their deeper emotions stirred. But this gladness, this sense of emotion is transitory and will be forgotten within a short time. However, praise be to God, thou hast blended thy tunes with the melodies of the Kingdom, wilt impart solace to the world of the spirit and wilt everlastingly stimulate spiritual feelings."
      },
      {
        "text": "We have made it lawful for you to listen to music and singing. Take heed, however, lest listening thereto should cause you to overstep the bounds of propriety and dignity. Let your joy be the joy born of My Most Great Name, a Name that bringeth rapture to the heart, and filleth with ecstasy the minds of all who have drawn nigh unto God. We, verily, have made music as a ladder for your souls, a means whereby they may be lifted up unto the realm on high; make it not, therefore, as wings to self and passion. Truly, We are loth to see you numbered with the foolish."
      },
      {
        "section": [3, 6],
        "title": "Section 6"
      },
      {
        "text": ". . . although music is a material affair, yet its tremendous effect is spiritual, and its greatest attachment is to the realm of the spirit. If a person desires to deliver a discourse, it will prove more effectual after musical melodies. The ancient Greeks, as well as Persian philosophers, were in the habit of delivering their discourses in the following manner:—First, playing a few musical melodies, and when their audience attained a certain receptivity thereby they would leave their instruments at once and begin their discourse. Among the most renowned musicians of Persia was one named Barbod, who, whenever a great question had been pleaded for at the court of the King, and the Ministry had failed to persuade the King, they would at once refer the matter to Barbod, whereupon he would go with his instrument to the court and play the most appropriate and touching music, the end being at once attained, because the King was immediately affected by the touching musical melodies, certain feelings of generosity would swell up in his heart, and he would give way. . . ."
      },
      {
        "text": "Music is an important means to the education and development of humanity, but the only true way is through the Teachings of God. Music is like this glass, which is perfectly pure and polished. It is precisely like this pure chalice before us, and the Teachings of God, the utterances of God are like the water. When the glass or chalice is absolutely pure and clear, and the water is perfectly fresh and limpid, then it will confer Life; wherefore, the Teachings of God, whether they be in the form of anthems or communes or prayers, when they are melodiously sung, are most impressive."
      },
      {
        "section": [3, 7],
        "title": "Section 7"
      },
      {
        "text": "Utilise, as extensively as you possibly can, the wealth of material which Nabíl’s stirring and precious narrative contains, and let it be your chief instrument wherewith you can feed the flame of enthusiasm that glows in every Bahá’í heart and upon which the success of your magnificent, your incessant efforts must ultimately depend."
      },
      {
        "text": "Nabíl’s Narrative is not merely a narrative. It is a book of meditation. It does not only teach; it actually inspires and incites to action. It quickens and stimulates our dormant energies and makes us soar on a higher plane. It is thus of invaluable help to the historian as well as to every teacher and expounder of the Cause."
      },
      {
        "section": [3, 8],
        "title": "Section 8"
      },
      {
        "text": "In all their efforts to achieve the aim of the Four Year Plan, the friends are also asked to give greater attention to the use of the arts, not only for proclamation, but also for the work in expansion and consolidation. The graphic and performing arts and literature have played, and can play, a major role in extending the influence of the Cause. At the level of folk art, this possibility can be pursued in every part of the world, whether it be in villages, towns or cities."
      },
      {
        "section": [3, 9],
        "title": "Section 9"
      },
      {
        "text": "One of the names of God is the Fashioner. He loveth craftsmanship. Therefore any of His servants who manifesteth this attribute is acceptable in the sight of this Wronged One. Craftsmanship is a book among the books of divine sciences, and a treasure among the treasures of His heavenly wisdom. This is a knowledge with meaning, for some of the sciences are brought forth by words and come to an end with words."
      },
      {
        "text": "The one true God, exalted be He, loveth to witness handiworks of high craftsmanship produced by His loved ones. Blessed art thou, for what thy skill hath produced hath reached the presence of thy Lord, the Exiled, the Wronged. Please God every one of His friends may be enabled to acquire one of the crafts, and be confirmed in adhering to what hath been ordained in the Book of God, the All‑Glorious, the All‑Wise."
      },
      {
        "section": [3, 10],
        "title": "Section 10 "
      }
    ]
  }
]
