[
  {
    "path": [],
    "title": "Book 4: The Twin Manifestations",
    "author": "The Ruhi Institute",
    "years": [2021.1201, 2021.1201],
    "paragraphs": [
      {
        "section": [1],
        "title": "Unit 2: The Life of the Báb"
      },
      {
        "text": "The Dispensation of the Báb began in 1844 and lasted only nine years. Its primary purpose was to prepare the way for the Revelation of Bahá’u’lláh. Although the period of the Báb’s Ministry was brief, the forces released by His Revelation were so intense that their effect will be felt for hundreds of generations to come."
      },
      {
        "text": "The Báb, Whose name was Siyyid ‘Alí‑Muḥammad, was born on 20 October 1819 in Shíráz, a city in southern Írán, also known as Persia. Most of the people in Persia belong to a branch of Islám that awaits the appearance of a promised One of God called the Qá’im. The title “Qá’im” means “He Who ariseth”."
      },
      {
        "text": "The Báb came from a distinguished family that traced its ancestry to Muḥammad, the Prophet of Islám. His father passed away when He was a small child, and He was raised by His maternal uncle. The Báb was endowed with innate knowledge and did not need schooling, yet, abiding by His uncle’s wishes, He entered school at an early age. Soon, however, His teacher recognised the Báb’s great capacity and realised that he had nothing to teach this extraordinary child. He has told the following story about the Báb’s school days:"
      },
      {
        "text": "\"One day I asked the Báb to recite the opening words of the Qur’án . . . He hesitated, pleading that unless He were told what the words signified, He would in no wise attempt to pronounce them. I pretended not to know their meaning. ‘I know what these words signify,’ observed my pupil; ‘by your leave, I will explain them.’ He spoke with such knowledge and fluency that I was struck with amazement. . . . The sweetness of His utterance still lingers in my memory. I felt impelled to take Him back to His uncle and to deliver into his hands the Trust he had committed to my care. I determined to tell him how unworthy I felt to teach so remarkable a child. I found His uncle alone in his office. ‘I have brought Him back to you,’ I said, ‘and commit Him to your vigilant protection. He is not to be treated as a mere child, for in Him I can already discern evidences of that mysterious power which the Revelation of the Qá’im alone can reveal. It is incumbent upon you to surround Him with your most loving care. Keep Him in your house, for He, verily, stands in no need of teachers such as I.’His uncle sternly rebuked the Báb. ‘Have You forgotten my instructions?’ he said. ‘Have I not already admonished You to follow the example of Your fellow‑pupils, to observe silence, and to listen attentively to every word spoken by Your teacher?’ Having obtained His promise to abide faithfully by his instructions, he bade the Báb return to His school. The soul of that child could not, however, be restrained by the stern admonitions of His uncle. No discipline could repress the flow of His intuitive knowledge. Day after day He continued to manifest such remarkable evidences of superhuman wisdom as I am powerless to recount.\""
      },
      {
        "text": "At last the Báb was allowed to leave school. He then began to work with His uncle as a merchant in Búshihr, a city southwest of Shíráz. During that time, the Báb married. He and His wife had a son named Aḥmad, who died in infancy the year before the Báb declared Himself to be the promised Qá’im."
      },
      {
        "text": "As a youth, the Báb showed signs of a power and greatness that no one could rival. The singular qualities that would distinguish Him throughout His swift and tragic Ministry were already manifest. The Guardian refers to Him as “the gentle, the youthful and irresistible person of the Báb, matchless in His meekness, imperturbable in His serenity, magnetic in His utterance”. The sections that follow can but inadequately describe the events of His life. Yet even this brief account should ignite in our hearts a spark from the fire of love that He enkindled in the hearts of thousands upon thousands in Persia and beyond."
      }
    ]
  }
]
